Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/ceom/locale/*/LC_MESSAGES/django.po
Languages: fr

source: You don't seem to have any photos yet.
fr: Vous ne semblez pas avoir encore de photo.

source: Upload</a> some photos, and they will show up on this page.
fr: Télécharge </a> quelques photos, et ils apparaîtront sur cette page.

source: CEOM Photo view
fr: Vue FMEO photo

source: View Photo
fr: Voir Photo

source: User
fr: Utilisateur

source: Filename
fr: Nom De Fichier

source: Not set
fr: Pas encore défini

source: No notes
fr: Pas de notes

source: Are you sure, you want to delete?
fr: Etes-vous sûr que vous voulez supprimer?

source: CEOM Photo details
fr: Détails FMEO photos

source: No publications are available.
fr: Aucune publication sont disponibles.

source: No Journals are available.
fr: Pas de revues sont disponibles.

source: No Books and Book Chapters are available.
fr: Pas de livres et chapitres de livres sont disponibles.

source: No Presentations are available
fr: Aucun présentations sont disponibles

source: English
fr: Anglais

source: Chinese
fr: Chinois

source: Spanish
fr: Espagnol

source: French
fr: Français

source: Django site admin
fr: Django admin du site

source: CEOM administration
fr: Administration FMEO

source: CEOM: Center for Earth Observation and Modeling
fr: FMEO: Observation de la Terre et de la modélisation Facility

source: Welcome to the Center for Earth Observation and Modeling
fr: Bienvenu à l'institution d'observation et modélisation de la Terre

source: Research, education and outreach activities at the CEOM have been generously supported by a number of funding agencies.
fr: Les activités de recherche, d'éducation et de sensibilisation à la CEOM ont été généreusement soutenu par un certain nombre d'organismes de financement.

source: Datasets
fr: Les ensembles de données

source: Data Visualization
fr: Visualisation de données

source: CEOM MODIS Composite Image Visualization
fr: FMEO MODIS Image composite Visualisation

source: MODIS TERRA composite map
fr: MODIS TERRA carte composite

source: Julian calendar Leap years
fr: Calendrier Julian années bissextiles

source: Julian calendar Regular years
fr: Calendrier Julian années régulières

source: CEOM MODIS timeseries Single Site
fr: FMEO MODIS TimeSeries site unique

source: Retrieve time series MODIS data for a single study site
fr: Récupérer des données de séries chronologiques MODIS pour un site d'étude unique

source: CEOM MODIS timeseries Multiple Site
fr: FMEO MODIS TimeSeries site Multiple

source: MODIS time series request history for multiple sites
fr: MODIS temps historique des demandes de série pour plusieurs sites

source: Warning!
fr: Attention!

source: Add request
fr: Ajouter la demande

source: Input file
fr: Le fichier d'entrée

source: Output file
fr: Le fichier de sortie

source: CEOM Visualization overview
fr: FMEO aperçu de visualisation

source: The CEOM Data Center hosts several hundreds of terabytes of MODIS data and products for the globe over the period of 2/2000 to present. Here you can visualize and download those MODIS data in several ways. Our web service is complementary to the web service provided by the USGS EDC (http://www.usgs.gov/), where you can download large volume of MODIS data by tile and year.
fr: Le Data Center CEOM accueille plusieurs centaines de téraoctets de données MODIS et des produits pour le monde entier au cours de la période de 2/2000 à présenter. Ici vous pouvez visualiser et télécharger ces données MODIS de plusieurs façons. Notre service web est complémentaire du service Web fourni par l'USGS EDC (http://www.usgs.gov/), où vous pouvez télécharger un grand volume de données MODIS par le carreau et l'année.

source: Wild bird data
fr: Données sur les oiseaux sauvages

source: Satellite telemetry of wild birds provides useful information on local movement and seasonal migration of migratory wild birds. Here you can visualize wild bird movement data from satellite telemetry.
fr: La télémétrie par satellite des oiseaux sauvages fournit des informations utiles concernant la circulation locale et la migration saisonnière d'oiseaux sauvages migrateurs. Ici vous pouvez visualiser les données de mouvement sauvages d'oiseaux de la télémétrie par satellite.

source: Avian influenza data
fr: Les données de la grippe aviaire

source: Transmission and spillover of avian influenza, specifically highly pathogenic avian influenza (e.g., influenza A subtype H5N1, H7N9) is a major concern of public health. Here you can visualize spatial patterns and temporal dynamics of HPAI H5N1outbreaks in the world.
fr: Transmission et retombées de la grippe aviaire, la grippe aviaire hautement pathogène spécifique (par exemple, la grippe A sous-type H5N1, H7N9) est une préoccupation majeure de santé publique. Ici vous pouvez visualiser les configurations spatiales et temporelles de la dynamique de l'IAHP H5N1outbreaks dans le monde.
