Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/ceom/locale/*/LC_MESSAGES/django.po
Languages: fr

source: The CEOM is part of a multi-institution team that received US$9.6 million from the USDA for an interdisciplinary project “Resilience and vulnerability of beef cattle production in the Southern Great Plains under changing climate, land use and markets” (2/15/2013 – 2/14/2018). Other partners of the project team include Oklahoma State University, Kansas State University, Texas Tarleton State University, the Samuel R. Noble Foundation, and two USDA ARS laboratories.
fr: La CEOM est partie d'une équipe multi-institution qui nous a reçu 9,6 millions de dollars l'USDA pour un projet interdisciplinaire "résilience et la vulnérabilité de la production de bovins de boucherie dans les Grandes Plaines du Sud en vertu de changement climatique, l'utilisation et les marchés des terres" (15.02.2013 - 14.02.2018). Les autres partenaires de l'équipe de projet comprennent Oklahoma State University, Kansas State University, l'Université du Texas Tarleton État, la Fondation Samuel R. Noble, et deux laboratoires de l'USDA ARS.

source: The CEOM received USDA fund to study of the effect of weather and climate variability on beef cattle production systems in the Southern Great Plains, USA
fr: La CEOM reçu USDA fonds à l'étude de l'effet des conditions météorologiques et la variabilité du climat sur les bovins de boucherie systèmes de production dans le sud de Great Plains, États-Unis

source: The CEOM is one member of a multi-institution and international team for an interdisciplinary project "Effects of anthropogenic habitat perturbation on rodent population dynamics and risk of rodent-borne diseases". This 5-year project (2013-2018) will be carried out in Peru, Bolivia and Paraguay through close collaboration with a number of local institutions and researchers in these three countries. Institutional partners in USA are (1) Tulane School of Public Health and Tropical Medicine, (2) University of Kansas, and (3) University of Oklahoma. The CEOM team will use geospatial technologies to characterize land use and land cover changes, and provide the resultant geospatial data to support spatial models in the project. The project is funded by the Inter-American Institute for Global Change Research (IAI) Collaborative Research Network (CRN3) program.
fr: La CEOM est un membre d'une institution et multi-équipe internationale pour un projet interdisciplinaire "Effets de la perturbation anthropique de l'habitat sur la dynamique des populations de rongeurs et les risques de maladies transmises par les rongeurs". Ce projet de 5 ans (2013-2018) sera effectuée au Pérou, la Bolivie et le Paraguay grâce à une étroite collaboration avec un certain nombre d'institutions locales et des chercheurs dans ces trois pays. Les partenaires institutionnels aux Etats-Unis sont (1) Tulane School of Public Health and Tropical Medicine, (2) de l'Université du Kansas, et (3) de l'Université de l'Oklahoma. L'équipe de CEOM utiliser les technologies géospatiales pour caractériser l'utilisation des terres et du couvert végétal des changements, et de fournir les données géospatiales en résultent pour soutenir des modèles spatiaux dans le projet. Le projet est financé par l'Institut interaméricain programme Global Change Research (IAI) Réseau de recherche en collaboration (CRN3) pour.

source: CEOM participated in a 5-year project that studies deforestation and rodent-borne diseases in South America
fr: CEOM a participé à un projet de 5 ans qui étudie les maladies de la déforestation et les rongeurs d'Amérique du Sud

source: With the supports from the USDA interdisciplinary project “Resilience and vulnerability of beef cattle production in the Southern Great Plains under changing climate, land use and markets” and the NASA LCLUC project “Quantifying changes in agricultural intensification, expansion and gross primary production in monsoon Asia during 2000-2010”, eight CEOM members (Pradeep Wagle, Yuanwei Qin, Nyambayar Batbayar, Michael Angelo Menarguez, Cui Jin, Jie Wang, Yuting Zhou, and Jinwei Dong) attended the AGU 2013 meeting in San Francisco from December 8-13, 2013. Three posters were presented from the CEOM in the meeting, showing the recent progress in the LCLUC and water quality remote sensing fields in the CEOM. Dr. Jinwei Dong gave the poster presentation titled “Improved estimation of forest area in tropical Africa through ALOS/PALSAR 50-m orthorectified mosaic images” (B23D-0580). Ms. Cui Jin presented the poster titled “Mapping paddy rice using multi-temporal Landsat imagery in the Sanjiang Plain, Northeast China” (B41A-0389); and Ms. Jie Wang talked about “Detecting Chlorophyll and Phycocyanin in Lake Texoma Using in Situ Photo from GPS Digital Camera and Landsat 8 OLI Imagery” (H43G-1546) on behalf of Dr. Jinheng Zhang.
fr: Avec les supports du projet interdisciplinaire de l'USDA "résilience et la vulnérabilité de la production de bovins de boucherie dans les Grandes Plaines du Sud en vertu de changement climatique, l'utilisation et les marchés des terres" et le projet de la NASA LCLUC «Quantifier les changements dans l'intensification agricole, l'expansion et la production primaire brute dans l'Asie des moussons pendant 2000-2010 ", huit membres de la CEOM (Pradeep Wagle, Yuanwei Qin, Nyambayar Batbayar, Michael Angelo Menarguez, Cui Jin, Wang Jie, Yuting Zhou, et Jinwei Dong) ont assisté à la réunion AGU 2013 à San Francisco à partir de Décembre 8-13 2013. Trois affiches ont été présentées à partir de la CEOM à la réunion, montrant les progrès récents dans les LCLUC et qualité de l'eau des champs de télédétection dans la CEOM . Dr Dong Jinwei a donné la présentation d'affiches intitulé «Amélioration de l'estimation de la superficie forestière en Afrique tropicale par ALOS / PALSAR 50 m images de mosaïque orthorectifiée" (B23D-0580). Mme Cui Jin a présenté l'affiche intitulée «Mapping riz paddy à l'aide multi-temporelle des images de Landsat dans la plaine de Sanjiang, Chine du Nord" (B41A-0389); et Mme Wang Jie a parlé de "Détection de chlorophylle et la phycocyanine dans le lac Texoma Utilisation in Situ photos depuis un appareil photo numérique GPS et Landsat 8 OLI Imagery" (H43G-1546) au nom de M. Jinheng Zhang.

source: For detailed information about the presentations, please check the column "About US"/"Publication"/"Presentations" in this website later.
fr: Pour des informations détaillées sur les présentations, s'il vous plaît vérifier la colonne «À propos» / «publication» / «Présentations» dans ce site plus tard.

source: Eight CEOM members attended the AGU 2013 meeting in San Francisco
fr: Huit membres de la FMEO assisté à la réunion AGU 2013 à San Francisco

source: In an effort to support citizen science and community remote sensing, CEOM developed and released the first android App "Field Photo", it is freely available to the public. See http://www.ceom.ou.edu/photos/ for more information and download it from Google Play Store https://play.google.com/store/apps/details?id=com.ceom . The Field Photo App allows students, researchers and citizens to take photos during field trips, geotag them and add metadata and field notes to the photos. The field photos are then uploaded to the Global Geo-Referenced Field Photo Library at the University of Oklahoma, where people share, visualize and archive field photos that document land use and land cover change, flood, drought, fire, and so on. These photos and associated thematic databases are also used to support satellite image analyses for monitoring the dynamics of Planet Earth, where now more than seven billions of people live. The integration of mobile phone, Geo-Referenced Field Photo Library and satellite images allows us to socialize the pixels in the images.
fr: Dans un effort pour soutenir la science citoyenne et communautaire télédétection, la CEOM a élaboré et publié la première application Android "Champ de photos", il est disponible gratuitement pour le public. Voir http://www.ceom.ou.edu/photos/ pour plus d'informations et télécharger depuis Google Play Store https://play.google.com/store/apps/details?id=com.ceom. L'App photo Champ permet aux étudiants, les chercheurs et les citoyens à prendre des photos lors de voyages sur le terrain, géolocaliser eux et ajouter des métadonnées et les notes aux photos. Les photos de terrain sont ensuite téléchargées à la Photothèque Champ global de géo-référencement à l'Université de l'Oklahoma, où les gens partagent, de visualiser et de photos d'archives de terrain qui documentent l'utilisation des terres et les changements de la couverture terrestre, les inondations, la sécheresse, le feu, et ainsi de suite. Ces photos et des bases de données thématiques associées sont également utilisés pour soutenir des analyses image satellite pour la surveillance de la dynamique de la planète Terre, où maintenant plus de sept milliards de personnes vivent. L'intégration de la téléphonie mobile, géo-référencées Champ Bibliothèque Photo et images satellites nous permet de socialiser les pixels dans les images.

source: The Android App "Field Photo" is now available for citizen science and community remote sensing
fr: L'Android App "Champ photo" est maintenant disponible pour la science citoyenne et communautaire télédétection

source: As part of the CEOM’s effort to study the highly pathogenic avian influenza H5N1 virus circulation in migratory wild bird populations across flyways, we use a number of new technologies to study bird migration and connectivity between wintering and breeding sites. In summer of 2013, Nyambayar Batbayar, a PhD student, conducted field studies in Mongolia and deployed a number of geo-light loggers on Barn Swallows and White-throated Bushchats, and cellular tracking and satellite transmitters on White-naped Cranes. On these projects, he is collaborating with Oklahoma Biological Survey, Oriental Bird Club, International Crane Foundation, US Forest Service, Poyang Lake Nature Reserve in China, Mongolian Academy of Sciences, and Wildlife Science and Conservation Center of Mongolia.
fr: Dans le cadre de l'effort de la CEOM pour étudier la grippe aviaire H5N1 circulation du virus hautement pathogène dans les populations d'oiseaux sauvages migrateurs dans les voies de migration, nous utilisons un certain nombre de nouvelles technologies pour étudier la migration des oiseaux et la connectivité entre hivernage et de reproduction sites. En été 2013, Nyambayar Batbayar, un étudiant au doctorat, a mené des études sur le terrain en Mongolie et déployé un certain nombre d'enregistreurs de géo-lumière sur Hirondelles et à gorge blanche Bushchats, et suivi et satellite émetteurs cellulaires sur les grues à cou blanc. Sur ces projets, il collabore avec Enquête Oklahoma biologique, Oriental Bird Club, International Crane Foundation, US Forest Service, la réserve naturelle du lac Poyang en Chine, l'Académie mongole des sciences, et de la Science de la faune et le Centre de conservation de la Mongolie.

source: New technologies help to track wild bird migrations from Mongolia
fr: Les nouvelles technologies aident à suivre les migrations d'oiseaux sauvages de Mongolie

source: As part of a collaborative effort between OU Department of Microbiology and Plant Biology (DMPB), OU School of Meteorology (SoM), the Oklahoma Climatological Survey (OCS), and the USDA ARS Grazinglands Research Laboratory (GRL), two integrated grassland observation sites (iGOS) have recently been established at the USDA ARS Grazinglands Research Laboratory, EL Reno, Oklahoma. One iGOS site sits on native grasslands, which has never been cultivated, and the other iGOS site sits on improved pasturelands. Each site is equipped with an advanced eddy covariance tower system for measuring energy, carbon, water and methane fluxes between the land surface and the atmosphere, a Phenocam to track plant phenology, and a COSMOS instrument to measure soil moisture at the landscape scale. In addition, hyperspectral, multispectral and thermal remote sensing measurements are routinely carried out at the sites. The iGOS sites are also co-located with the Oklahoma Mesonet El Reno site. This collaborative project has been supported by the NSF EPSCoR projects and USDA NIFA project and will carry out multiple year observations at the iGOS sites (up to 5 years with current NSF and USDA grants, and subsequently as part of the Southern Plains Long-term Agroecosystem Research Network).
fr: Dans le cadre d'un effort de collaboration entre UO Département de microbiologie et biologie végétale (DMPB), OU École de météorologie (SOM), l'Enquête Oklahoma climatologique (OCS) et l'ARS Laboratoire de recherche Grazinglands USDA (GRL), deux sites d'observation des prairies intégrée (OIG) ont été récemment mis en place à l'ARS de l'USDA Grazinglands laboratoire de recherche, EL Reno, Oklahoma. Un site OIG se trouve sur les prairies indigènes, qui n'a jamais été cultivées, et l'autre site OIG se trouve sur les pâturages améliorés. Chaque site est équipé d'un système de tour de Foucault de covariance avancé pour mesurer l'énergie, le carbone, l'eau et les flux de méthane entre la surface de la terre et de l'atmosphère, un Phenocam pour suivre la phénologie des plantes, et un instrument COSMOS pour mesurer l'humidité du sol à l'échelle du paysage. En outre, hyperspectrale, mesures de télédétection multispectrale et thermiques sont régulièrement effectués sur les sites. Les sites les OIG sont également co-localisés avec le site Oklahoma Mesonet El Reno. Ce projet de collaboration a été soutenue par les projets NSF EPSCoR et projet USDA NIFA et effectuer des observations sur plusieurs années sur les sites OIG (jusqu'à 5 ans avec NSF actuelle et des subventions de l'USDA, et par la suite dans le cadre de la Southern Plains long terme Agroecosystem Réseau de recherche).

source: For more information about the iGOS sites, please contact Dr. Jeffrey Basara (jbasara@ou.edu), Dr. Jean Steiner (jean.steiner@ars.usda.gov), and Dr. Xiangming Xiao (xiangming.xiao@ou.edu).
fr: Pour plus d'informations sur les sites OIG, s'il vous plaît communiquer avec le Dr Jeffrey Basara (jbasara@ou.edu), le Dr Jean Steiner (jean.steiner@ars.usda.gov), et le Dr Xiao Xiangming (xiangming.xiao@ou. edu).

source: Two Integrated Grassland Observation Sites (iGOS) started to operate at El Reno, Oklahoma
fr: Deux sites d'observation prairies intégrés (OIG) a commencé à fonctionner à El Reno, Oklahoma

source: The CEOM is part of a multi-institution and international team that received $1.9 million from the National Institute of Allergy and Infectious Diseases (NIAID), National Institutes of Health for an interdisciplinary project "Transmission dynamics and spillover of avian influenza under changing agriculture intensification and landscape" (7/23/2013 – 6/30/2017). Major institutional partners of the project are (1) Free University of Brussels, Belgium, (2) University of Warwick, UK, (3) Chinese Center for Disease Control and Prevention, Beijing, China, (4) US Geological Survey, California, USA, and (5) Food and Agriculture Organization of the United Nations, Rome, Italy. The project will carry out field work in Poyang Lake, Chin and Thailand.[PDF]
fr: La CEOM fait partie d'un multi-institution et l'équipe internationale qui a reçu 1,9 millions de dollars de l'Institut national des maladies allergiques et infectieuses (NIAID), les Instituts nationaux de la santé pour un projet interdisciplinaire "Dynamique de la transmission et des retombées de la grippe aviaire en vertu changer l'intensification de l'agriculture et paysage "(23.07.2013 - 30.06.2017). Les principaux partenaires institutionnels du projet sont (1) Université Libre de Bruxelles, Belgique, (2) de l'Université de Warwick, Royaume-Uni, (3) Centre chinois pour le contrôle et la prévention, Beijing, Chine, (4) US Geological Survey, Californie, États-Unis, et (5) l'alimentation et l'Organisation des Nations Unies, Rome, Italie Agriculture. Le projet effectuera des travaux sur le terrain dans le lac Poyang, Chin et la Thaïlande. [PDF]

source: The CEOM received NIH fund to study highly pathogenic avian influenza H5N1 subtype in China and Thailand
fr: La CEOM reçu NIH fonds pour étudier sous-type hautement pathogène de la grippe aviaire H5N1 en Chine et en Thaïlande

source: The CEOM is part of a multi-institution team that received $20 millions from National Science Foundation for an interdisciplinary project “Adapting socio-ecological systems to increased climate variability” (6/1/2013 – 5/31/2018). Major institutional partners of the project are Oklahoma State University, the University of Oklahoma, the Samuel R. Noble Foundation, and the University of Tulsa.
fr: La CEOM est partie d'une équipe multi-institution qui a reçu 20 millions de dollars de la National Science Foundation pour un projet interdisciplinaire "Adaptation des systèmes socio-écologiques à l'augmentation de la variabilité du climat" (01.06.2013 - 31.05.2018). Les principaux partenaires institutionnels du projet sont l'Oklahoma State University, l'Université de l'Oklahoma, la Fondation Samuel R. Noble, et l'Université de Tulsa.

source: The CEOM received NSF fund to study socio-ecological systems in Oklahoma, USA
fr: La CEOM reçu NSF fonds pour étudier les systèmes socio-écologiques dans l'Oklahoma, Etats-Unis

source: Unclassified
fr: Non classés

source: Savannas
fr: Savanes

source: Grasslands
fr: Des Prairies

source: Permanent Wetlands
fr: Les zones humides permanentes

source: Croplands
fr: Les terres cultivées

source: Urban and Built-Up
fr: Urban et bâti

source: Cropland/Natural Vegetation Mosaic
fr: Terres cultivées / végétation naturelle Mosaïque

source: Permanent Snow and Ice
fr: Neige et glace permanentes

source: Barren or Sparsely Vegetated
fr: Barren ou la végétation clairsemée

source: Water Bodies
fr: Masses d'Eau

source: Evergreen Needleleaf Forest
fr: Evergreen Conifères Forêt

source: Orchards
fr: Vergers

source: Deciduous Needleleaf Forest
fr: À feuilles caduques forêt de conifères

source: Evergreen Broadleaf Forest
fr: Feuillu à feuilles persistantes Forêt

source: Deciduous Broadleaf Forest
fr: Caduc Forêt

source: Mixed Forest
fr: Forêt Mixte

source: Closed Shrublands
fr: Fermé Shrublands

source: Open Shrublands
fr: Ouvrir Shrublands

source: Woody Savannas
fr: Woody savanes

source: This workshop builds upon the 4 previous community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza workshops, which were coordinated by NIH, FAO and the University of Oklahoma; held in Bangkok, Thailand (2009), Beijing, China (2010, 2011), and Rome, Italy (2012). At the conclusion of the 4th workshop (November 2102) participants suggested that the broad scale, regional risk assessments and models developed to date may have limited applicability to national, provincial or local level issues related to influenza introduction, transmission and persistence. THe objective of the workshop to be held in May 2013 is to bring together multi-disciplinary international experts, national government representatives and experts, technical staff and other partners to explore disease risk factors at local levels. The desired outcome is to determine how influenza risk assessment and modeling should be pursued in order to capitalize on multi-disciplinary expertise and benefit national priority-setting for the prevention, response and control of HPAI.
fr: Cet atelier se fonde sur le 4 synthèse précédente de données à base communautaire, l'analyse et la modélisation des ateliers hautement pathogène de l'influenza aviaire, qui ont été coordonnés par le NIH, la FAO et l'Université de l'Oklahoma; tenue à Bangkok, en Thaïlande (2009), Beijing, Chine (2010, 2011), et à Rome, Italie (2012). A l'issue de la 4e atelier (Novembre 2102), les participants suggéré que la grande échelle, des évaluations et des modèles de risque régionales développées à ce jour peut avoir une applicabilité limitée aux questions nationales, provinciales ou locales niveau liés à la grippe introduction, la transmission et de la persistance. L'objectif de l'atelier qui se tiendra en mai 2013 de réunir des experts pluridisciplinaires internationaux, des représentants gouvernementaux et des experts nationaux, le personnel technique et d'autres partenaires pour explorer les facteurs de risque de maladie au niveau local. Le résultat souhaité est de déterminer comment l'évaluation des risques de la grippe et de la modélisation doivent être poursuivis afin de capitaliser sur l'expertise multidisciplinaire et bénéficier d'établissement des priorités nationales pour la prévention, l'intervention et le contrôle de la grippe aviaire.

source: The 5th International Workshop on Highly Pathogenic Influenza Risk Assessment and Risk Modling: Transitioning from Global to Local Assessments
fr: Le 5e atelier international sur influenza hautement pathogène évaluation des risques et des risques Modling: Transition de Global à des évaluations locales

source: This workshop builds upon the three previous community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza workshops, which were coordinated by NIH, FAO and University of Oklahoma since 2009. The focus of the workshop in November 2012 will bring together the experience and expertise arising from four different projects or initiatives, namely NIH, EPT+, CDC and FLURISK and it results from the interest shared by partners to better assess and model the potential risk of evolution and spread of pandemic influenza.
fr: Cet atelier se fonde sur les trois précédente synthèse de données à base communautaire, l'analyse et la modélisation des Hautement Ateliers pathogènes de l'influenza aviaire, qui ont été coordonnés par le NIH, de la FAO et de l'Université de l'Oklahoma depuis 2009. L'objectif de l'atelier en Novembre 2012 rassemblera l'expérience et de l'expertise provenant de quatre différents projets ou initiatives, à savoir des NIH, EPT +, CDC et FLURISK et il résulte de l'intérêt partagé par partenaires pour mieux évaluer et modéliser le risque potentiel d'évolution et la propagation de la pandémie de grippe.

source: The 4th International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
fr: Le 4e atelier international sur la synthèse des données à base communautaire, Analyse et Modélisation de grippe aviaire hautement pathogène H5N1 en Asie
