Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/ceom/locale/*/LC_MESSAGES/django.po
Languages: fr

source: One column image
fr: L'image d'une colonne

source: Two columns image
fr: Image Deux colonnes

source: News
fr: Nouvelles

source: Files
fr: Fichiers

source: Courses
fr: Cours

source: Fall Semester
fr: Semestre d'automne

source: This 3-credit course aims to help students to develop comprehensive knowledge and advanced skills of remote sensing, and to apply it for studying the composition, structure, and function of plants, ecosystems, landscapes and the biosphere. The course will teach (1) laboratory- and field- based hyperspectral data acquisition and analysis, (2) field survey methods, (3) multi-spectral remote sensing of land use and land cover, vegetation, and water quality, (4) thermal remote sensing, and (5) microwave remote sensing. The course is composed of lecture, computer laboratory, field data collection, student&rsquo;s project, presentation and reports as well as literature reviews. Students will learn image processing software (ENVI) and algorithms. This course is designed for advanced undergraduate and graduate students who are interested in remote sensing and its applications, e.g., ecology, natural resources, agriculture, forestry, wildlife, water, climate, and urban. Perspective students could come from various departments, including biology, geography, geology, hydrology, atmospheric science, computer science, mathematics and statistics.
fr: Ce cours de 3 crédits vise à aider les élèves à développer une connaissance approfondie et des compétences avancées de la télédétection et de l'appliquer pour étudier la composition, la structure et la fonction des plantes, les écosystèmes, les paysages et la biosphère. Le cours enseignera (1) en laboratoire et de terrain acquisition basée hyperspectrale et analyse des données, (2) les méthodes d'enquête sur le terrain, (3) la télédétection multi-spectrale de l'utilisation des terres et la couverture terrestre, de la végétation, et la qualité de l'eau, (4) télédétection thermique, et (5) micro-ondes télédétection. S projet, présentation et rapports ainsi que des critiques de la littérature; Le cours est composé de conférences, laboratoire d'informatique, collecte de données sur le terrain, étudiant & amp; rsquo. Les étudiants apprendront les logiciels de traitement d'image (ENVI) et les algorithmes. Ce cours est conçu pour les étudiants et diplômés de pointe qui sont intéressés à la télédétection et de ses applications, par exemple, l'écologie, les ressources naturelles, l'agriculture, la foresterie, la faune, l'eau, le climat et urbain. étudiants de perspective pourraient provenir de différents départements, y compris la biologie, la géographie, la géologie, l'hydrologie, sciences de l'atmosphère, de l'informatique, les mathématiques et les statistiques.

source: Computational Remote Sensing
fr: Computational télédétection

source: This 3-credit course focuses on data analysis and modeling with large volumes of satellite images. It is organized in four modules: (1) computer programming in computer servers with Linux/Unix environment, (2) in-depth literature review of remote sensing in the areas of land use and land cover change, biophysical and biochemical parameters of vegetation and water, (3) individual or group (2-3 students per group) projects that analyze large amounts of satellite images, and (4) student presentations and manuscript writing for peer-reviewed SCI journals. Students will learn how to use the Interactive Data Language (IDL), ENVI image processing software, Python, R, and GRASS to analyze large volumes of remote sensing data from optical sensors (Landsat, MODIS) and synthetic aperture radar (PALSAR). Student projects may cover diverse topics, including urban, water, vegetation, soils, minerals, and disturbance (fire, drought, flood, insect infestation). This course is designed for graduate students and advanced undergraduate students who are interested in satellite remote sensing. Perspective students could come from various departments, including biology, geography, hydrology, atmospheric science, computer science, mathematics and statistics. Pre-requisites are a course in remote sensing (PBIO 4733/5733 and GIS 4733/5733 Environmental Remote Sensing, or equivalent), statistical data analysis, computer programming, or permission of instructor and advisor.
fr: Ce cours de 3 crédits se concentre sur l'analyse des données et la modélisation avec de grands volumes d'images satellitaires. Il est organisé en quatre modules: (1) la programmation informatique dans les serveurs informatiques avec l'environnement Linux / Unix, (2) l'examen de la télédétection dans les domaines de l'utilisation des terres et les changements de la couverture terrestre, les paramètres biophysiques et biochimiques de la végétation littérature en profondeur et l'eau, (3) individu ou groupe (2-3 élèves par groupe) les projets qui analysent de grandes quantités d'images satellites, et (4) les présentations des élèves et de l'écriture manuscrite pour des revues évaluées par des pairs-SCI. Les étudiants apprendront comment utiliser l'Interactive Data Language (IDL), ENVI logiciel de traitement d'image, Python, R, et GRASS pour analyser de grands volumes de données de télédétection de capteurs optiques (Landsat, MODIS) et le radar à synthèse d'ouverture (PALSAR). Les projets d'étudiants peuvent couvrir divers sujets, y compris en milieu urbain, l'eau, la végétation, les sols, les minéraux, et la perturbation (incendie, sécheresse, inondation, invasion d'insectes). Ce cours est conçu pour les étudiants diplômés et les étudiants avancés de premier cycle qui sont intéressés à la télédétection par satellite. étudiants de perspective pourraient provenir de différents départements, y compris la biologie, la géographie, l'hydrologie, sciences de l'atmosphère, de l'informatique, les mathématiques et les statistiques. Pré-requis sont un cours en télédétection (PBIO 4733/5733 et 4733/5733 environnement SIG télédétection, ou équivalent), l'analyse statistique de données, programmation informatique, ou la permission de l'enseignant et de conseiller.

source: Education
fr: Éducation

source: The CEOM faculty, post-doctoral researchers, and Ph.D. students have been involved in formal and informal education of geospatial technologies, science and applications. For example, we teach &ldquo;Environmental Remote Sensing&rdquo; course in fall semester, which is a cross-listing course between the Department of Microbiology and Plant Biology and the Department of Geography and Environmental Sustainability (PBIO-4733/5733 and GIS-4733/5733). In 2012, we also launched and led an effort to host the first campus-wide GIS Day 2012 event at the OU Norman&nbsp;campus, which attracted many high school students from several local high schools and undergraduate students from the OU.
fr: La faculté CEOM , post-doctorants, et d'un doctorat les étudiants ont été impliqués dans l'éducation formelle et informelle des technologies géospatiales, de la science et des applications. Par exemple, nous enseignons & amp; quot; l'environnement Remote Sensing & amp; rdquo; cours de la session d'automne, qui est un parcours de cross-Liste entre le Département de microbiologie et biologie végétale et le Département de Géographie et de la durabilité de l'environnement (PBIO-4733/5733 et les SIG-4733/5733). En 2012, nous avons également lancé et dirigé un effort pour accueillir le premier événement de la Journée de SIG échelle du campus 2012 à l'UO Norman & amp; nbsp; le campus, ce qui a attiré de nombreux lycéens de plusieurs écoles secondaires locales et les étudiants de premier cycle de l'UO.

source: Student Awards
fr: Bourses d'études

source: Computer Science Graduate Alumni scholarship (2014, University of Oklahoma)
fr: Informatique supérieures Alumni bourses (2014, Université de l'Oklahoma)

source: CEOM Facilities: Computational Labory
fr: CEOM Equipements: Computational Labory

source: The Computational Laboratory
fr: Le laboratoire informatique

source: 1. Computer servers
fr: 1. serveurs informatiques

source: The CEOM has 14 computer servers: six for storage servers, two for web servers (internal and external web service), one for ArcGIS servers, and six for computational servers. Two of the storage servers are Dell Poweredge 2950s, each with two quad core 2.33GHz Intel E5410 processors, 16 gigabytes of memory, and 3 x 146 gigabyte Serial Attached SCSI (SAS) local hard drives in a RAID5 configuration. They are both double attached to the Storage Area Network (SAN) via Qlogic 2462 dual channel Host Bus Adapters (HBAs). Four of the storage servers are Poweredge 720XD’s. They have four Quad core E5-2650 CPU’s, 24TB of local storage, 128GB RAM and 10GB Ethernet adapters. They are connected to an Isilon storage system that provides an additional 293TB of storage via the 10gig Ethernet. The eight computer servers are Dell Poweredge 1950s, each with two quad core 2.33GHz Intel E5410 processors, 16 gigabytes of memory, and 3 x 146 gigabyte SAS local hard drives in a RAID5 configuration. 10 servers mentioned above run RedHat Enterprise Linux version 5.2 as their operating system and are attached to OU's network at 1 Gigabit/second. One server runs Window system for ArcGIS.
fr: La CEOM a 14 serveurs informatiques: six pour les serveurs de stockage, deux pour les serveurs Web (service web interne et externe), une pour les serveurs ArcGIS, et six pour les serveurs informatiques. Deux des serveurs de stockage sont 2950s Dell PowerEdge, chacun avec deux processeurs quad core de 2,33 GHz Intel E5410, 16 gigaoctets de mémoire, et 3 x 146 gigaoctets Serial Attached SCSI (SAS) les disques durs locaux dans une configuration RAID5. Ils sont tous deux à double attachés à la Storage Area Network (SAN) via Qlogic 2462 canal double adaptateurs de bus hôte (HBA). Quatre des serveurs de stockage sont Poweredge 720XD de. Ils ont, 24 To de stockage local, 128Go RAM et 10 Go Ethernet adaptateurs de quatre CPU Quad Core E5-2650. Ils sont reliés à un système de stockage qui fournit une Isilon 293TB supplémentaire de stockage par l'intermédiaire du 10 Giga Ethernet. Les serveurs informatiques sont huit années 1950 Dell PowerEdge, chacun avec deux processeurs quad core de 2,33 GHz Intel E5410, 16 gigaoctets de mémoire, et 3 x 146 gigaoctets SAS disques durs locaux dans une configuration RAID5. 10 serveurs mentionnés ci-dessus courent RedHat Enterprise Linux la version 5.2 comme système d'exploitation et sont attachés au réseau de UO à 1 Gigabit / seconde. Un serveur exécute le système de fenêtre pour ArcGIS.

source: 2. The data center
fr: 2. Le centre de données

source: The CEOM has space in two data centers on Research campus with a SAN-attached mass storage system of <b>500 Terabytes</b> in a RAID6 (8+2) configuration from Data Direct Networks S2A9900. The S2A9900 is a dual controller specifically designed for high performance computing (HPC). The storage area network (SAN) consists of a dual 8-Gbps fibre channel (FC) fabric with 96 ports in each fabric. Each fabric is comprised of one 80-port Brocade 5300 8-Gbps FC switch and one Brocade 16-port Brocade 200E switch. This enables each host to be dual-connected to the SAN for high availability and greater performance. In the other datacenter there is an Isilon storage system that provides an additional 293TB of storage from three Isilon NL400’s that are interconnected with infiniband networking and then the filesystem is networked to the compute servers via 10gig Ethernet and also 1gig Ethernet depending on which datacenter the server is in.
fr: La CEOM possède un espace dans deux centres de données de recherche sur le campus avec un système de stockage de masse connecté à un SAN de <b> 500 téraoctets </ b> dans un RAID6 (8 + 2) la configuration de réseaux de données directs S2A9900. Le S2A9900 est un double contrôleur spécialement conçu pour l'informatique haute performance (HPC). Le réseau de zone de stockage (SAN) est constitué d'un double canal de fibre 8 Gbps (FC) avec tissu 96 ports de chaque tissu. Chaque tissu est composé d'un 80 ports Brocade 5300 8 Gbps FC commutateur et un Brocade 16-port du commutateur Brocade 200E. Cela permet à chaque hôte à double connecté au SAN pour une haute disponibilité et une plus grande performance. Dans l'autre centre de données il ya un système de stockage Isilon qui fournit une 293TB de stockage supplémentaire de trois Isilon NL400 de qui sont interconnectés avec le réseau InfiniBand et ensuite le système de fichiers est en réseau avec les serveurs de calcul par l'intermédiaire de 10 Giga Ethernet et également Ethernet 1gig selon le centre de données du serveur est dans.

source: 3. Image processing and GIS software
fr: Traitement et logiciel SIG 3. Image

source: 25-seat lab licenses of IDL/ENVI, 5-licenses of ERDAS Imagine, ESRI ArcGIS, statistics packages (R, Matlab), and Python
fr: 25 places licences de laboratoire de IDL / ENVI, 5 licences d'Erdas Imagine, ESRI ArcGIS, des programmes de statistiques (R, Matlab) et Python

source: "4 The data portal (<a href="http://www.ceom.ou.edu/">http://www.ceom.ou.edu</a>) and web service
fr: »4 Le portail de données (<a href="http://www.ceom.ou.edu/"> http://www.ceom.ou.edu </a>) et un service de web

source: The data center hosts a number of global datasets of climate, satellite images, population, land cover, agriculture and forests, including the citizen science &ldquo;Global Geo-Referenced Field Photo Library (<a href="http://www.ceom.ou.edu/photos">http://www.ceom.ou.edu/photos</a>). The data portal (<a href="http://www.ceom.ou.edu/">http://www.ceom.ou.edu</a>) provides a number of web services to users, including automated data inventory, query, visualization and distribution to the users. The web-based applications were developed from open source software and tools, including PostgresSQL, PostGIS, MapServer, OGC standard WMS/WFS/WCS, and GDAL (Geospatial data abstraction library), and OGR simple feature library. The data portal is largely written with Python, PHP, and HTML scripting languages.>
fr: Le centre de données héberge un certain nombre d'ensembles de données mondiaux du climat, des images satellite, la population, la couverture du sol, de l'agriculture et des forêts, y compris la science citoyenne & amp; quot; global de géo-référencement Champ Photo Library (<a href = "http: // www .ceom.ou.edu / photos "> http://www.ceom.ou.edu/photos </a>). Le portail de données (<a href="http://www.ceom.ou.edu/"> http://www.ceom.ou.edu </a>) fournit un certain nombre de services Web pour les utilisateurs, y compris automatisé l'inventaire de données, de recherche, la visualisation et la distribution aux utilisateurs. Les applications basées sur le Web ont été élaborés à partir de logiciels et d'outils open source, y compris PostgreSQL, PostGIS, MapServer, OGC norme WMS / WFS / WCS, et GDAL (Geospatial bibliothèque d'abstraction de données), et OGR bibliothèque de fonction simple. Le portail de données est en grande partie écrit en Python, PHP et langages de script HTML.>

source: The OU Supercomputing Center for Education and Research (OSCER) has a high-performance supercomputer with 536 compute nodes (quad core CPU), which is available to all faculty and students in OU. The OSCER also has the PetaStore facility with a capacity of multiple petabyte storage system (both tapes and disks). The PetaStore facility was established with a NSF Major Research Instrument (MRI) grant in 2010 &ldquo;(Acquisition of extensible Petascale storage for data intensive research, OCI-1039829, 10/01/2010 &ndash; 09/31/2013) and supports long-term data archive. Dr. Xiao is a Co-PI for the NSF MRI grant and has access to the PetaStore facility. The specific equipment is (a) an IBM DCS9900 disk system (rebranded DataDirect Networks S2A9900) of 1200 disk drive slots, expandable to at least 1.7 PB usable at current disk drive capacity (e.g., 2 TB SATA 7200 RPM disk drive), and (b) an IBM TS3500 tape library of 4 LTO-5 tape drives (560 MB/sec peak throughput) and 2889 tape cartridge slots (expandable to over 4 PB at LTO-5).>
fr: Le Centre Supercomputing OU pour l'éducation et la recherche (contrôleur sur place) a un superordinateur à haute performance avec 536 nœuds de calcul (quad core CPU), qui est disponible à tous les professeurs et les étudiants dans l'OU. Le contrôleur sur place a également la possibilité PetaStore avec une capacité de multiples système de stockage de pétaoctet (les deux bandes et disques). L'installation PetaStore a été créé grâce à une subvention NSF Instrument Research Major (IRM) en 2010 & amp; quot; (Acquisition de stockage de pétaflopique extensible pour les données des recherches intensives, OCI-1039829, 10/01/2010 & amp; ndash; 31/09/2013 ) et prend en charge les archives de données à long terme. Dr Xiao est un Co-PI pour la subvention NSF IRM et a accès à l'installation PetaStore. Le matériel spécifique est (a) un système IBM DCS9900 disque (remarquées DataDirect Networks de S2A9900) de 1200 emplacements de disque, extensible à au moins 1,7 PB utilisable à la capacité actuelle de lecteur de disque (par exemple, 2 To SATA 7200 RPM dur), et ( b) une bibliothèque de bandes IBM TS3500 de 4 lecteurs LTO-5 de bande (560 Mo / s débit maximal) et 2889 emplacements de cartouches de bande (extensible à plus de 4 PB au LTO-5).>

source: CEOM Facilities: Integrated Land Observation Sites (iLOS)
fr: CEOM Equipements: Sites d'observation intégrée des terres (OLI)

source: Integrated Land Observation Sites (iLOS)
fr: Sites d'observation intégrée des terres (OLI)

source: The integrated field observation platforms aim to link in-situ observations with airborne and satellite observations, and collect data for development and validation of algorithms and models. Through collaboration effort between OU and USDA/ARS Grazinglands Research Laboratory at El Reno, Oklahoma, we have established one Integrated Grassland Observation System (iGOS) for native grassland and one integrated Cropland Observation system (iCOS) for winter wheat field. It currently has LI-COR instruments for CO2, H2O and CH4 fluxes, PhenoCam for phenology, and COSMOS for soil moisture, as well as Oklahoma Mesonet stations.>
fr: Les plates-formes d'observation sur le terrain intégrés visent à relier les observations in situ avec les observations aériennes et satellites, et de recueillir des données pour le développement et la validation d'algorithmes et de modèles. Grâce à un effort de collaboration entre UO et l'USDA / ARS Laboratoire de recherche Grazinglands à El Reno, Oklahoma, nous avons établi un système d'observation intégré Grassland (OIG) pour les prairies indigènes et un système intégré d'observation des terres cultivées (ICOS) pour le champ de blé d'hiver. Elle compte actuellement instruments LI-COR pour le CO2, H2O et flux de CH4, PhenoCam pour leur phénologie, et COSMOS pour l'humidité du sol, ainsi que des stations Oklahoma Mesonet.>

source: CEOM Facilities
fr: Equipements CEOM

source: Facilities
fr: Aménagements

source: The CEOM is located at the Stephenson Research and Technology Center (SRTC) in the Research Campus of the University of Oklahoma (<a href="http://srtc.ou.edu/">http://srtc.ou.edu</a>). The CEOM has approximately 2500 square feet office space and 2000 square feet laboratory space at the SRTC. It currently has three core laboratories and one field observation platform.
fr: La CEOM est situé au Centre de recherche et de technologie Stephenson (CIRS) dans le campus de recherche de l'Université de l'Oklahoma (<a href="http://srtc.ou.edu/"> http://srtc.ou.edu </a>). La CEOM a environ 2500 carrés d'espace de bureau des pieds et 2000 pieds carrés d'espace de laboratoire à la SRTC. Il dispose actuellement de trois laboratoires de base et une plate-forme d'observation sur le terrain.

source: The SRTC hosts several research laboratories, including the <a href="http://www.genome.ou.edu/">Advanced Center for Genome Technology</a>, <a href="http://ieg.ou.edu/">Institute for Environmental Genomics</a>, Molecular Anthropology Laboratory, Health and Human Biology Laboratory, <a href="http://bmelab.ou.edu/">Biomedical Engineering Laboratory</a>, Ecology Laboratory and the <a href="http://www.oscer.ou.edu"> OU Supercomputing Center for Education and Research (OSCER)</a>. It has a meeting room with Tele-Conference facility and an advanced teaching and meeting room (CORE). The open-space design and diverse research groups at the SRTC provide a productive environment to pursue integration of bio-, eco- and geo- informatics.
fr: Les hôtes SRTC plusieurs laboratoires de recherche, y compris le Centre <a href="http://www.genome.ou.edu/"> avancée pour Génome technologie </a>, <a href = "http: //ieg.ou .edu / "> Institut de génomique environnementale </a>, moléculaire Laboratoire d'Anthropologie, de la santé et du Laboratoire de biologie humaine, <a href="http://bmelab.ou.edu/"> Biomedical Engineering Laboratory </a>, Ecologie Laboratoire et l'<a href="http://www.oscer.ou.edu"> OU Supercomputing Centre pour l'éducation et la recherche (contrôleur sur place) </a>. Il dispose d'une salle de réunion avec une facilité Télé-conférence et d'un enseignement de haut niveau et une salle de réunion (CORE). La conception open-space et divers groupes de recherche à la SRTC fournissent un environnement productif de poursuivre l'intégration de la bio-informatique, éco et géographiques.

source: CEOM Facilities: Remote sensing Laboratory
fr: CEOM Equipements: Laboratoire de télédétection

source: The Remote Sensing Laboratory
fr: Le Laboratoire de télédétection

source: This lab is equipped with a number of instruments for in-situ data collection in hyperspectral remote sensing, multi-spectral remote sensing, thermal remote sensing, as well as landscape and vegetation surveys.
fr: Ce laboratoire est équipé d'un certain nombre d'instruments pour la collecte de données in situ dans la télédétection hyperspectrale, télédétection multi-spectrale, la télédétection thermique, ainsi que des enquêtes de paysage et de la végétation.

source: Optical remote sensing
fr: Télédétection optique

source: One ASD FieldSpec@Handheld (325 &ndash; 1075 nm)
fr: Une ASD FieldSpec @ poche (325 & ndash; 1075 nm)

source: One ASD FieldSpec@3 (350 &ndash; 2500 nm)
fr: Une ASD FieldSpec @ 3 (350 & ndash; 2500 nm)

source: ASD Integrated Sphere
fr: ASD Sphère intégré

source: Plant probe and leaf clip One ADC Agricultural Digital Camera
fr: sonde de végétaux et clip feuilles pour un appareil photo numérique ADC agricole

source: Thermal remote sensing
fr: Télédétection thermique

source: One FLIR R&amp;D infrared camera (FLIR SC600)
fr: Un FLIR R & amp; D caméra infrarouge (FLIR SC600)

source: Landscape surveys
fr: enquêtes Paysage

source: One Ford F-150 truck
fr: Un Ford F-150 camions

source: One GeoExplorer 2008 series high accuracy GPS receiver
fr: Un GeoExplorer série 2008 haute précision récepteur GPS

source: 12 handheld GPS receivers, 44 GPS-digital cameras
fr: 12 récepteurs GPS de poche, 44 caméras de GPS-numérique

source: Vegetation analyses
fr: analyses de végétation

source: One LI-COR 2000 plant canopy analyzer
fr: Un LI-COR 2000 canopée végétale analyseur

source: One Li-COR 2200 plant canopy analyzer
fr: Un Li-COR 2200 l'usine verrière analyseur

source: One oven for drying plant and soil samples
fr: Un four pour les échantillons de plantes et du sol séchage

source: One refrigerator
fr: Un réfrigérateur

source: Wild birds and biodiversity
fr: Les oiseaux sauvages et de la biodiversité

source: Two binocular for wild bird watch
fr: Deux jumelles pour observer les oiseaux sauvages

source: 12 GPS data loggers
fr: 12 données GPS bûcherons

source: Mobile workstations
fr: Postes de travail mobiles
