Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/ceom/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Two mobile PCs (Thinkpad)
fr: Deux ordinateurs portables Thinkpad ()

source: One high-end mobile workstation for the field data collection
fr: Une station de travail mobile haut de gamme pour la collecte de données sur le terrain

source: CEOM Facilities: Data Visualization Laboratory
fr: FMEO Equipements: Laboratoire de visualisation de données

source: The Data Visualization Laboratory
fr: Le Laboratoire de visualisation de données

source: This lab has a video wall display system for visualization of large-scale datasets. The Multi-Monitor Displays system is composed of one computer server and eight 30&rsquo; monitors, and is produced by the CineMassive Company
fr: Ce laboratoire dispose d'un système d'affichage mural vidéo pour la visualisation d'ensembles de données à grande échelle. Le système Affiche multi-écrans est composé d'un serveur informatique et huit 30 & amp; rsquo; moniteurs, et est produite par la Société CineMassive

source: Group photos
fr: Les photos de groupe

source: About Us
fr: A Propos De Nous

source: People
fr: Personnes

source: Referred Journal Publications
fr: Référé Publications Journal

source: Books and Book Chapters
fr: Livres et chapitres de livres

source: Presentations
fr: Présentations

source: Research
fr: Recherche

source: Overview
fr: Vue d'ensemble

source: Projects
fr: Projets

source: Themes
fr: Thèmes

source: Computational Lab
fr: Lab Computational

source: Visualization Lab
fr: Visualisation Lab

source: Remote Sensing Lab
fr: Lab télédétection

source: In-situ Observation Sites
fr: Sites d'observation in situ

source: Group Photos
fr: Photos du groupe

source: Calendar
fr: Calendrier

source: Researchers at CEOM
fr: Des chercheurs de la FMEO

source: Researchers at the University of Oklahoma
fr: Des chercheurs de l'Université de l'Oklahoma

source: The following OU IT members provide information technology support and service to the CEOM. Please contact them at if you have any questions and need any help related to the computing facilities available at the CEOM(<a href="mailto:support@rccc.ou.edu">support@rccc.ou.edu</a>) and OSCER(<a href="mailto:support@oscer.ou.edu">support@oscer.ou.edu</a>) (including Oklahoma PetaStore and supercomputers).
fr: Les membres OU informatiques suivantes fournissent des informations support technique et un service à la CEOM . S'il vous plaît communiquer avec eux à si vous avez des questions et ont besoin de toute l'aide liée aux installations informatiques disponibles à la CEOM (<a href="mailto:support@rccc.ou.edu"> support@rccc.ou.edu </a> ) et contrôleur sur place (<a href="mailto:support@oscer.ou.edu"> support@oscer.ou.edu </a>) (y compris l'Oklahoma PetaStore et supercalculateurs).

source: CEOM Research
fr: Recherche FMEO

source: The <abbr class="initialism" title="Earth Observation and Modelling Facility">CEOM</abbr> has worked in a number of research topics and here we briefly highlight land use and land cover changes, biogeochemical cycles, ecology and epidemiology of infectious diseases.
fr: Le <abbr class = "sigle" title = "Observation de la Terre et de la modélisation Facility"> CEOM </ abbr> a travaillé dans un certain nombre de sujets de recherche et ici nous décrire brièvement l'utilisation des terres et de la couverture des changements terrestres, les cycles biogéochimiques, l'écologie et l'épidémiologie de maladies infectieuses.

source: Land use and land cover changes
fr: L'utilisation des terres et de la couverture des changements terrestres

source: We use satellite images from optical sensors (e.g., Landsat, MODIS, and SPOT-VEGETASTION) and synthetic aperture radar (e.g., PALSAR) to map croplands, forests, wetlands, and urban in the world.
fr: Nous utilisons des images satellites de capteurs optiques (par exemple, Landsat, MODIS, et SPOT-VEGETASTION) et le radar à synthèse d'ouverture (par exemple, PALSAR) pour cartographier les terres agricoles, les forêts, les zones humides, et urbain dans le monde.

source: Biogeochemical cycles
fr: Les cycles biogéochimiques

source: We combined integrated in-situ observation systems (e.g., eddy co-variance technique for CO2, water and CH4 fluxes), satellite-based diagnostic models (e.g., Vegetation Photosynthesis Model), and process-based prognostic models to quantify and predict changes in biogeochemical cycles of terrestrial ecosystems.
fr: Nous avons combiné intégré in-situ des systèmes d'observation (par exemple, technique de co-variance de Foucault pour le CO2, l'eau et les flux de CH4), les modèles de diagnostic par satellite (par exemple, la végétation photosynthèse Model), et des modèles pronostiques basés sur les processus de quantifier et de prévoir les changements dans les cycles biogéochimiques des écosystèmes terrestres.

source: Ecology and epidemiology of infectious diseases
fr: Écologie et épidémiologie des maladies infectieuses

source: We applied geospatial technologies to track the dynamics of landscapes (e.g., wetlands, paddy rice fields) and the local movement and seasonal migration of wild birds, and then incorporate the resultant geospatial datasets with spatial epidemiological models to predict hot-spots and hot-times of highly pathogenic avian influenza (e.g., H5N1 subtype) &nbsp;&nbsp;
fr: Nous avons appliqué les technologies géospatiales pour suivre la dynamique des paysages (par exemple, les zones humides, les champs de riz paddy) et le mouvement local et la migration saisonnière d'oiseaux sauvages, puis incorporer les jeux de données géospatiales obtenues avec des modèles épidémiologiques spatiales pour prédire les points chauds et les hot-temps influenza aviaire hautement pathogène (par exemple, sous-type H5N1) & amp; nbsp; & amp; nbsp;

source: CEOM Research projects
fr: FMEO projets de recherche

source: Funded Grants (a total of
fr: Subventions financées (un total de

source: Albania
fr: Albanie

source: Algeria
fr: Algérie

source: American Samoa
fr: Samoa américaines

source: Andorra
fr: Andorre

source: Antigua and Barbuda
fr: Antigua-et-Barbuda

source: Argentina
fr: Argentine

source: Armenia
fr: Arménie

source: Australia
fr: Australie

source: Austria
fr: Autriche

source: Azerbaijan
fr: Azerbaïdjan

source: Bahrain
fr: Bahreïn

source: Barbados
fr: Barbade

source: Belarus
fr: Biélorussie

source: Belgium
fr: Belgique

source: Benin
fr: Bénin

source: Bermuda
fr: Bermudes

source: Bhutan
fr: Bhoutan

source: Bolivia
fr: Bolivie

source: Bosnia and Herzegovina
fr: Bosnie Herzégovine

source: Brazil
fr: Brésil

source: British Virgin Islands
fr: Îles Vierges Britanniques

source: Bulgaria
fr: Bulgarie

source: Cambodia
fr: Cambodge

source: Cameroon
fr: Cameroun

source: Cape Verde
fr: Cap-Vert

source: Cayman Islands
fr: Îles Caïmans

source: Central African Republic
fr: République Centrafricaine

source: Chad
fr: Tchad

source: Channel Islands
fr: Îles anglo-normandes

source: Chile
fr: Chili

source: China
fr: Chine

source: China - Hong Kong
fr: Chine - Hong Kong

source: China - Macao
fr: Chine - Macao

source: Colombia
fr: Colombie

source: Comoros
fr: Comores

source: Cook Islands
fr: Iles Cook

source: Cote d'Ivoire
fr: Côte d'Ivoire

source: Croatia
fr: Croatie

source: Cyprus
fr: Chypre

source: Czech Republic
fr: République Tchèque

source: Democratic People's Republic of Korea
fr: République populaire démocratique de Corée

source: Democratic Republic of the Congo
fr: République démocratique du Congo

source: Denmark
fr: Danemark

source: Dominica
fr: Dominique

source: Dominican Republic
fr: République Dominicaine

source: Ecuador
fr: Equateur

source: Egypt
fr: Egypte

source: El Salvador
fr: Le Salvador

source: Equatorial Guinea
fr: Guinée Equatoriale

source: Eritrea
fr: Erythrée

source: Estonia
fr: Estonie

source: Ethiopia
fr: Ethiopie

source: Faeroe Islands
fr: Îles Féroé

source: Falkland Islands (Malvinas)
fr: Îles Falkland (Malvinas)

source: Fiji
fr: Fidji

source: Finland
fr: Finlande

source: French Guiana
fr: Guyane française

source: French Polynesia
fr: Polynésie française

source: Gambia
fr: Gambie

source: Georgia
fr: Géorgie

source: Germany
fr: Allemagne

source: Greece
fr: Grèce

source: Greenland
fr: Groenland

source: Grenada
fr: Grenade

source: Guernsey
fr: Guernesey

source: Guinea
fr: Guinée

source: Guinea-Bissau
fr: Guinée-Bissau

source: Guyana
fr: Guyane

source: Haiti
fr: Haïti

source: Holy See (Vatican City)
fr: Saint-Siège (Cité du Vatican)

source: Hungary
fr: Hongrie

source: Iceland
fr: Islande

source: India
fr: Inde

source: Indonesia
fr: Indonésie

source: Iran
fr: J'ai Couru

source: Iraq
fr: Irak

source: Ireland
fr: Irlande

source: Israel
fr: Israël

source: Italy
fr: Italie

source: Jamaica
fr: Jamaïque

source: Japan
fr: Japon

source: Jordan
fr: Jordanie

source: Kuwait
fr: Koweit

source: Kyrgyzstan
fr: Kirghizstan

source: Lao People's Democratic Republic
fr: République démocratique populaire lao

source: Latvia
fr: Lettonie

source: Lebanon
fr: Liban

source: Liberia
fr: Libéria

source: Libyan Arab Jamahiriya
fr: Jamahiriya arabe libyenne

source: Lithuania
fr: Lituanie

source: Macedonia
fr: Macédoine

source: Malaysia
fr: Malaisie

source: Malta
fr: Malte

source: Marshall Islands
fr: Iles Marshall

source: Mauritania
fr: Mauritanie

source: Mauritius
fr: Ile Maurice

source: Mexico
fr: Mexique

source: Micronesia, Federated States of
fr: Micronésie, États fédérés de

source: Mongolia
fr: Mongolie

source: Montenegro
fr: Monténégro

source: Morocco
fr: Maroc

source: Namibia
fr: Namibie

source: Nepal
fr: Népal

source: Netherlands
fr: Pays-Bas

source: Netherlands Antilles
fr: Antilles néerlandaises

source: New Caledonia
fr: Nouvelle-Calédonie

source: New Zealand
fr: Nouvelle Zélande

source: Northern Mariana Islands
fr: Îles Mariannes du Nord

source: Norway
fr: Norvège

source: Occupied Palestinian Territory
fr: Territoire palestinien occupé

source: Papua New Guinea
fr: Papouasie Nouvelle Guinée

source: Peru
fr: Pérou

source: Poland
fr: Pologne

source: Puerto Rico
fr: Porto Rico

source: Republic of Korea
fr: République de Corée

source: Republic of Moldova
fr: République de Moldova

source: Reunion
fr: Réunion

source: Romania
fr: Roumanie

source: Russian Federation
fr: Fédération Russe

source: Saint-Barthelemy
fr: Saint-Barthélemy

source: Saint Kitts and Nevis
fr: Saint-Kitts-et-Nevis

source: Saint Lucia
fr: Sainte-Lucie

source: Saint-Martin (French part)
fr: Saint-Martin (partie française)

source: Saint Pierre and Miquelon
fr: Saint-Pierre-et-Miquelon

source: Saint Vincent and the Grenadines
fr: Saint-Vincent-et-les Grenadines

source: Sao Tome and Principe
fr: Sao Tomé et Principe

source: Saudi Arabia
fr: Arabie Saoudite

source: Senegal
fr: Sénégal

source: Serbia
fr: Serbie

source: Singapore
fr: Singapour

source: Slovakia
fr: Slovaquie

source: Slovenia
fr: Slovénie

source: Solomon Islands
fr: Iles Salomon

source: Somalia
fr: Somalie

source: South Africa
fr: Afrique Du Sud

source: Spain
fr: Espagne

source: Sudan
fr: Soudan

source: Svalbard and Jan Mayen Islands
fr: Iles Svalbard et Jan Mayen

source: Sweden
fr: Suède

source: Switzerland
fr: Suisse

source: Syrian Arab Republic
fr: République arabe syrienne

source: Tajikistan
fr: Tadjikistan

source: Thailand
fr: Thaïlande

source: Trinidad and Tobago
fr: Trinité-et-Tobago

source: Tunisia
fr: Tunisie

source: Turkey
fr: Dinde

source: Turkmenistan
fr: Turkménistan

source: Turks and Caicos Islands
fr: Îles Turques et Caïques

source: Uganda
fr: Ouganda

source: United Arab Emirates
fr: Emirats Arabes Unis

source: United Kingdom
fr: Royaume-Uni

source: United Republic of Tanzania
fr: République-Unie de Tanzanie

source: United States of America
fr: Etats-Unis d'Amerique

source: United States Virgin Islands
fr: Îles Vierges américaines

source: Uzbekistan
fr: Ouzbékistan

source: Venezuela (Bolivarian Republic of)
fr: Venezuela (République bolivarienne du)

source: Wallis and Futuna Islands
fr: Wallis et Futuna

source: Western Sahara
fr: Sahara Occidental

source: Yemen
fr: Yémen

source: Zambia
fr: Zambie

source: Username
fr: Nom d'utilisateur

source: This value must contain only letters, numbers and underscores.
fr: Cette valeur doit contenir des lettres, des chiffres et caractères de soulignement.

source: A user with that username already exists.
fr: Un utilisateur avec ce pseudo existe déjà.

source: This email address is already in use. Please supply a different email address.
fr: Cette adresse email est déjà en cours d'utilisation. S'il vous plaît fournir une adresse e-mail différente.

source: The two password fields didn't match.
fr: Les deux champs de mot de passe ne correspondent pas.

source: Country
fr: Pays

source: Telephone
fr: Téléphone

source: Address1
fr: Adresse 1

source: Address2
fr: Adresse 2

source: City
fr: Ville

source: State
fr: État

source: Postal code
fr: Code postal

source: Attending GIS Day
fr: Participer Journée de SIG

source: CEOM: Edit account
fr: FMEO: Modifier compte

source: Edit Account
fr: Modifier le compte

source: Account
fr: Compte

source: View Profile
fr: Voir Le Profil

source: Edit Profile
fr: Modifier le profil

source: Change Password
fr: Changer Le Mot De Passe

source: Log out
fr: Se déconnecter

source: Log in
fr: Se connecter

source: Register
fr: Inscription

source: Reset Password
fr: Réinitialiser Le Mot De Passe

source: Admin Site
fr: Administrateur du site

source: CEOM: Log in
fr: FMEO: Connectez-

source: Logged out
fr: Déconnecté

source: Password change successful
fr: changement de mot de passe réussie

source: Your password was changed.
fr: Votre mot de passe a été changé.

source: Password change
fr: changement de mot de passe

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
fr: S'il vous plaît entrez votre ancien mot de passe, pour l'amour de la sécurité, puis entrez votre nouveau mot de passe deux fois afin que nous puissions vérifier que vous tapé correctement.

source: Old password:
fr: Ancien mot de passe:

source: New password:
fr: Nouveau mot de passe:

source: Confirm password:
fr: Confirmez le mot de passe:

source: Change my password
fr: Changer mon mot de passe

source: Home
fr: Accueil

source: Password reset
fr: Réinitialiser le mot de passe

source: Password reset complete
fr: Mot de passe réinitialiser complète

source: Your password has been set. You may go ahead and log in now.
fr: Votre mot de passe a été défini. Vous pouvez aller de l'avant et ouvrir une session maintenant.

source: Password reset confirmation
fr: Mot de passe confirmation de réinitialisation

source: Enter new password
fr: Entrez nouveau mot de passe

source: Please enter your new password twice so we can verify you typed it in correctly.
fr: S'il vous plaît entrez votre nouveau mot de passe deux fois afin que nous puissions vérifier que vous tapé correctement.

source: Password reset unsuccessful
fr: Mot de passe réinitialiser infructueuse

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien de réinitialisation de mot était invalide, peut-être parce qu'il a déjà été utilisé. S'il vous plaît demander un nouveau mot de passe réinitialisé.

source: Password reset successful
fr: Mot de passe réinitialiser succès

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
fr: Nous vous avons envoyé un courriel à suivre pour configurer votre mot de passe à l'adresse e-mail que vous avez soumis. Vous devriez recevoir sous peu.

source: You're receiving this e-mail because you requested a password reset
fr: Vous recevez cet e-mail car vous avez demandé une réinitialisation de mot de passe

source: for your user account at %(site_name)s
fr: pour votre compte d'utilisateur à %(site_name)s

source: Please go to the following page and choose a new password:
fr: S'il vous plaît aller à la page suivante et choisir un nouveau mot de passe:

source: Your username, in case you've forgotten:
fr: Votre nom d'utilisateur, dans le cas où vous avez oublié:

source: Thanks for using our site!
fr: Merci d'utiliser notre site!

source: The CEOM team
fr: L'équipe FMEO

source: Forgotten your password? Enter your e-mail address below, and well e-mail instructions for setting a new one.
fr: Mot de passe oublié? Entrez votre adresse e-mail ci-dessous, et des instructions bien e-mail pour créer un nouveau mot.

source: E-mail address:
fr: Adresse e-mail:

source: Reset my password
fr: Réinitialiser mon mot de passe

source: Create an account
fr: Créer un compte

source: Email address
fr: Adresse e-mail

source: Password
fr: Mot de passe

source: Password (again)
fr: Mot de passe à nouveau)

source: Extended Profile
fr: Profil Extended

source: First name
fr: Prénom

source: Last name
fr: Nom de famille

source: Create Account
fr: Créer Un Compte

source: Professors
fr: Professeurs

source: Information Technology Support Group
fr: Groupe de soutien de technologie de l'information

source: Post-doctoral Researchers
fr: Chercheurs post-doctoraux

source: Graduate and Undergraduate students
fr: Les étudiants diplômés et de premier cycle

source: Research scientists, post-doctoral research associates, and staff
fr: Les chercheurs, associés de recherche post-doctoraux et le personnel

source: Visiting Scholars
fr: Chercheurs invités

source: Professor
fr: Professeur

source: Associate Professor
fr: Professeurs

source: Ph.D student
fr: Doctorant

source: Ph.D student
fr: Doctorant

source: Info Tech Specialist
fr: Spécialiste Info Tech

source: M.S student
fr: S.M. étudiant

source: PostDoc Research Associate
fr: PostDoc associé de recherche

source: Research Scientist
fr: Chercheur

source: Graduate Student
fr: Étudiant Diplomé

source: PostDoc Research Associate
fr: PostDoc associé de recherche

source: Master student
fr: étudiante en Master

source: Undergraduate Student
fr: Étudiant universitaire

source: Ph.D.in Resources science
fr: Ressources Ph.D.in la science

source: Research Campus Tech. Developer
fr: Campus Tech Research. Promoteur

source: Director of Research Computing Services
fr: Directeur de recherche Computing Services

source: Director of Data Center Operations
fr: Directeur du Data Center Operations

source: Info Tech Specialist
fr: Spécialiste Info Tech

source: Research Assistant Professor
fr: Professeur adjoint de recherche

source: Research Informatics
fr: Informatique recherche

source: B.S. Student
fr: B.S. Étudiant

source: M. S. Student
fr: M. S. étudiant

source: Ph.D. Student
fr: Doctorat Étudiant

source: Graduate research assistant
fr: Graduate assistant de recherche

source: Ph. D student
fr: Ph. D étudiant

source: Assistant Professor
fr: Maître Assistant

source: M.S student
fr: M.S. étudiant

source: In an effort to support citizen science and community remote sensing, EOM developed and released the first iPhone App "Field Photo", it is freely available to the public. See http://www.ceom.ou.edu/photos/ for more information and download it from Apple Store https://itunes.apple.com/us/app/field-photo/id717945301. The Field Photo App allows students, researchers and citizens to take photos during field trips, geotag them and add metadata and field notes to the photos. The field photos are then uploaded to the Global Geo-Referenced Field Photo Library at the University of Oklahoma, where people share, visualize and archive field photos that document land use and land cover change, flood, drought, fire, and so on. These photos and associated thematic databases are also used to support satellite image analyses for monitoring the dynamics of Planet Earth, where now more than seven billions of people live. The integration of mobile phone, Geo-Referenced Field Photo Library and satellite images allows us to socialize the pixels in the images.
fr: Dans un effort pour soutenir la science citoyenne et communautaire télédétection, la MOE a élaboré et publié le premier iPhone App "Champ de photos", il est disponible gratuitement pour le public. Voir http://www.ceom.ou.edu/photos/ pour plus d'informations et télécharger depuis Apple Store https://itunes.apple.com/us/app/field-photo/id717945301. L'App photo Champ permet aux étudiants, les chercheurs et les citoyens à prendre des photos lors de voyages sur le terrain, géolocaliser eux et ajouter des métadonnées et les notes aux photos. Les photos de terrain sont ensuite téléchargées à la Photothèque Champ global de géo-référencement à l'Université de l'Oklahoma, où les gens partagent, de visualiser et de photos d'archives de terrain qui documentent l'utilisation des terres et les changements de la couverture terrestre, les inondations, la sécheresse, le feu, et ainsi de suite. Ces photos et des bases de données thématiques associées sont également utilisés pour soutenir des analyses image satellite pour la surveillance de la dynamique de la planète Terre, où maintenant plus de sept milliards de personnes vivent. L'intégration de la téléphonie mobile, géo-référencées Champ Bibliothèque Photo et images satellites nous permet de socialiser les pixels dans les images.

source: The iPhone App "Field Photo" is now available for citizen science and community remote sensing
fr: L'iPhone App "Champ photo" est maintenant disponible pour la science citoyenne et communautaire télédétection

source: Dr. Xiao travelled to Hanoi, Vietnam and co-chaired the 5th workshop with Dr. Scott Newman from the Food and Agriculture Organization (FAO) of the United Nations. This workshop was co-sponsored by the National Institutes of Health (NIH) Fogarty International Center (FIC), the Food and Agriculture Organization (FAO) of the United Nations, the University of Oklahoma (OU) and the Department of Animal Health (DAH) of the Vietnamese Ministry of Agriculture and Rural Development. The FAO Country Office in Vietnam and the Department of Animal Production and Health provided local logistical support for the workshop. It was composed of a 2-day scientific meeting in Hanoi, Vietnam and a 3-day field trip in the Red River Delta, Vietnam, where H5N1 outbreaks have persisted over years and where there are frequent trade movements in poultry and wildlife between northern Vietnam and Southern China.
fr: Dr Xiao a voyagé à Hanoi, au Vietnam et co-présidé la 5ème atelier avec le Dr Scott Newman de l'Organisation pour l'alimentation et l'agriculture (FAO) des Nations Unies. Cet atelier a été co-parrainé par les National Institutes of Health (NIH) international Fogarty Center (FIC), l'Organisation pour l'alimentation et l'agriculture (FAO) des Nations Unies, l'Université de l'Oklahoma (UO) et le ministère de la santé animale (DAH ) du ministère vietnamien de l'Agriculture et du Développement rural. Le Bureau de la FAO au Vietnam Pays et le ministère de la Production animale et de la santé ont fourni un soutien logistique local pour l'atelier. Il était composé d'une réunion scientifique de 2 jours à Hanoi, au Vietnam et une excursion de 3 jours dans le delta du fleuve Rouge, au Vietnam, où des foyers de H5N1 ont persisté au cours des années et où il ya des mouvements commerciaux fréquents chez les volailles et la faune entre le nord du Vietnam et en Chine méridionale.

source: The 5th International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza (May 27 - 31, 2013, Hanoi, Vietnam)
fr: Le 5e Atelier international sur synthèse des données à base communautaire, Analyse et Modélisation de grippe aviaire hautement pathogène (27 au 31 mai, 2013, Hanoi, Vietnam)
