Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/ceom/locale/*/LC_MESSAGES/django.po
Languages: fr

source: The 3rd international workshop on “community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza (HPAI, H5N1 subtype) in Asia” will be held on November 14-15, 2011, Beijing, China. This 3rd workshop is a follow-up of the 2nd workshop (Beijing, China, May 31 – June 4, 2010) and the 1st workshop (Bangkok, Thailand, June 15-17, 2009). The overall objectives of this workshop series are twofold: (1) to identify and assemble available geospatial datasets relevant to HPAI (H5N1), and identify major gaps in data and models, which would assist prioritization of future research in data collection and models; and (2) to facilitate capacity building for a network of researchers and institutions, and infrastructure for data synthesis, analysis and modeling.
fr: Le 3e atelier international sur "la synthèse des données à base communautaire, l'analyse et la modélisation de grippe aviaire hautement pathogène (IAHP, sous-type H5N1) en Asie" aura lieu le 14-15 Novembre 2011, Beijing, Chine. Ce 3ème atelier est un suivi de la 2ème atelier (Beijing, Chine, le 31 mai - 4 Juin 2010) et le 1er atelier (Bangkok, Thaïlande, 15-17 Juin 2009). Les objectifs généraux de cette série d'ateliers est double: (1) d'identifier et assembler jeux de données géospatiales pertinentes disponibles à l'IAHP (H5N1), et d'identifier les principales lacunes dans les données et modèles, qui aideraient priorités de la recherche future en matière de collecte et de modèles de données; et (2) pour faciliter le renforcement des capacités d'un réseau de chercheurs et des institutions, et de l'infrastructure pour la synthèse des données, l'analyse et la modélisation.

source: The 3rd International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
fr: Le 3e atelier international sur la synthèse des données à base communautaire, Analyse et Modélisation de grippe aviaire hautement pathogène H5N1 en Asie

source: The objectives of the planned two workshops are twofold: (1) identify and assemble available geospatial datasets relevant to HPAI (H5N1) spread, and identify any major gaps in knowledge and data, which would inform and allow prioritization of future research and data collection activities; (2) facilitate capacity building for a network of researchers and institutions, and infrastructure for data synthesis, analysis and modeling.
fr: Les objectifs de ces prévues deux ateliers sont de deux ordres: (1) d'identifier et d'assembler des ensembles de données géospatiales pertinentes disponibles à l'IAHP (H5N1) diffusion, et d'identifier les principales lacunes dans les connaissances et les données, ce qui serait d'informer et permettre la priorisation des futures activités de recherche et de collecte de données ; (2) faciliter le renforcement des capacités d'un réseau de chercheurs et des institutions, et de l'infrastructure pour la synthèse des données, l'analyse et la modélisation.

source: The 2nd International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
fr: Le 2ème atelier international sur la synthèse des données à base communautaire, Analyse et Modélisation de grippe aviaire hautement pathogène H5N1 en Asie

source: Remote sensing technology at various platforms (in-situ, airborne and satellite) has made substantial progress over the past few decades and has been playing an increasing important role in observation and monitoring of the Planet Earth. This one-day workshop aims to provide a platform for researchers and users in Oklahoma to communicate their research and application activities, discuss collaboration, and develop networks among researchers, users and students as well as institutions. Participants are also welcome to participate in the Geospatial Information Science Day (GISday) at the University of Oklahoma on November 13, 2014 (http://www.ceom.ou.edu/gisday/). Institutions are encouraged to register a booth at the GISday Expo event and showcase their research activities and/or needs in the area of remote sensing technology and applications.
fr: La technologie de la télédétection à différentes plates-formes (in-situ, aéroportées et satellitaires) a fait des progrès considérables au cours des dernières décennies et a été de jouer un rôle important croissant dans l'observation et la surveillance de la Planète Terre. Cet atelier d'une journée vise à fournir une plate-forme pour les chercheurs et les utilisateurs dans l'Oklahoma pour communiquer leurs activités de recherche et d'application, discuter de la collaboration, et de développer des réseaux entre les chercheurs, les utilisateurs et les étudiants ainsi que les institutions. Les participants sont également invités à participer à la Journée de l'information géospatiale de la science (Gisday) à l'Université de l'Oklahoma le 13 Novembre 2014 (http://www.ceom.ou.edu/gisday/). Les établissements sont encouragés à enregistrer un stand lors de l'événement Gisday de l'Expo et de présenter leurs activités et / ou des besoins de la recherche dans le domaine de la technologie et des applications de la télédétection.

source: 2014 Oklahoma Workshop on Remote Sensing Technology and Application
fr: Oklahoma 2014 Atelier sur les technologies de télédétection et application

source: Remote sensing
fr: La télédétection

source: Disease ecology
fr: l'écologie de la maladie

source: Carbon cycle
fr: le cycle du carbone

source: Climate change
fr: Le changement climatique

source: This 3D global view shows three diffrent datasets:
fr: Cette vue 3D mondiale montre trois ensembles de données diffrent:

source: Ecohealth Paper Data
fr: Écosanté données papier

source: Avian Influenza H5N1 is represented using Geese, Chicken, Human icons respectively for Wild birds, Domesticated birds and Human cases.
fr: La grippe aviaire H5N1 est représentée à l'aide Oies, poulet, icônes humaines respectivement pour les oiseaux sauvages, les oiseaux domestiques et les cas humains.

source: Data Disclaimer
fr: Avertissement de données

source: Wild bird migration data are provided by FAO and USGS, <a href='http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12'>http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12
fr: Les données de migration d'oiseaux sauvages sont fournis par la FAO et l'USGS, <a href='http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12'>http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12

source: HPAI H5N1 disease outbreak data are provided by the FAO, <a href='http://www.fao.org/ag/againfo/programmes/en/empres/home.asp'> http://www.fao.org/ag/againfo/programmes/en/empres/home.asp
fr: HPAI H5N1 données épidémiologiques de la maladie sont fournies par la FAO, <a href='http://www.fao.org/ag/againfo/programmes/en/empres/home.asp'> http://www.fao.org /ag/againfo/programmes/en/empres/home.asp

source: Data Integration and Visualization over Google Earth
fr: Intégration de données et visualisation sur Google Earth

source: Data Tree
fr: Arbre données

source: Legend
fr: Légende

source: Opacity
fr: Opacité

source: Wild bird migration data are provided by FAO and USGS
fr: Les données de migration d'oiseaux sauvages sont fournis par la FAO et l'USGS

source: HPAI H5N1 disease outbreak data are provided by the FAO
fr: HPAI H5N1 données épidémiologiques de la maladie sont fournies par la FAO

source: Google Earth browser
fr: Navigateur Google Earth

source: Wild birds
fr: Les oiseaux sauvages

source: Wild bird tracking data
fr: Données de suivi des oiseaux sauvages

source: Avian Influenza
fr: Grippe aviaire

source: Avian Influenza tracking data
fr: Grippe aviaire données de suivi

source: MODIS data
fr: Données MODIS

source: Visualization
fr: Visualisation

source: CEOM Map availability for
fr: FMEO Plan accessibilité

source: Viewing
fr: Affichage

source: Year
fr: Année

source: Tiles are 10 degrees by 10 degrees at the equator.
fr: Les carreaux sont 10 degrés par 10 degrés à l'équateur.

source: The tile coordinate system starts at (0,0) (horizontal tile number,vertical tile number) in the upper left corner and proceeds right (horizontal) and downward (vertical). The tile in the bottom right corner is (35,17).
fr: Le système de tuiles coordonner commence à (0,0) (nombre de tuiles horizontale, le nombre de tuiles vertical) dans le coin supérieur gauche et procède à droite (horizontale) et vers le bas (vertical). La tuile dans le coin inférieur droit est (35,17).

source: CEOM Data Inventory
fr: Inventaire FMEO données

source: Remote Sensing datasets
fr: Des ensembles de données de télédétection

source: Datasets from MODIS
fr: Ensembles de données de MODIS

source: Products from MODIS (MOD09A1)
fr: Produits de MODIS (MOD09A1)

source: No datasets are available.
fr: Pas de jeux de données sont disponibles.

source: CEOM Data Inventory for Tile
fr: Inventaire FMEO données pour Tile

source: Data Inventory for Tile
fr: Inventaire des données pour Tile

source: Tile Code
fr: Code Tile

source: Product
fr: Produit

source: Days
fr: Journées

source: Missing
fr: Manquant

source: Files Total
fr: Nombre de fichiers

source: Inventory as of
fr: Les stocks au

source: Close this window
fr: Fermer la fenêtre

source: Submit
fr: Soumettre

source: Reset
fr: Remettre

source: Here you can retrieve time series MODIS data for a single study site, in other words, the time series MODIS data from one MODIS pixel that contains your study site. The data you get are in ASCII text file and Microsoft Excel *.csv file.
fr: Ici vous pouvez récupérer des séries chronologiques de données MODIS pour un site d'étude unique, en d'autres termes, les séries chronologiques de données MODIS un pixel MODIS qui contient votre site d'étude. Les données que vous obtenez sont dans un fichier texte ASCII et le fichier Microsoft Excel *.

source: <strong>Define the location </strong> of your study site
fr: <Strong> Définir l'emplacement </ strong> de votre site d'étude

source: Enter an address (e.g., street address, or city, or state)
fr: Entrez une adresse (par exemple, l'adresse de la rue, ou de la ville, ou de l'état)

source: Enter latitude and longitude of your study using Degree, Minute and Second Units
fr: Entrer la latitude et la longitude de votre étude utilisant Degré, minutes et secondes unités

source: Enter latitude and longitude of your study using Decimal degree Unit
fr: Entrer la latitude et la longitude de votre étude en utilisant l'unité de mesure décimale

source: Zoom-in the Google map</strong> and then <strong>click on a point</strong> of interest to adjust the location if required.
fr: Zoom-in la carte Google </ strong> et <strong> cliquez sur un point </ strong> d'intérêt pour ajuster l'emplacement si nécessaire.

source: Note: The rectangle in Google Map is the boundary of one MODIS pixel, and the red dot is the location of your study site within the MODIS pixel.
fr: Remarque: Le rectangle dans Google Map est la limite d'un pixel MODIS, et le point rouge est l'emplacement de votre site d'étude au sein du pixel MODIS.

source: Select product and year(s)
fr: Choisir le produit et l'année (s)

source: You may choose one MODIS product over one year or several years.
fr: Vous pouvez choisir un produit MODIS sur une année ou plusieurs années.

source: <strong> Submit</strong> your request. <small> Note: Upon submitting make sure you have done all previous steps or an error message will appear </small>
fr: <Strong> Envoyer </ strong> votre demande. <Small> Note: Lors de la présentation assurez-vous que vous avez fait toutes les étapes précédentes ou un message d'erreur apparaîtra </ small>

source: Enter the address
fr: Entrez l'adresse

source: Go
fr: Aller

source: or enter <strong>Decimal degrees</strong> below:
fr: ou entrer <strong> degrés décimaux </ strong> ci-dessous:

source: Categories
fr: Catégories

source: Workshops
fr: Ateliers

source: Registration
fr: Inscription

source: You have successfuly registered for this workshop. Please check your email for confirmation.
fr: Vous avez enregistré avec succès pour cet atelier. S'il vous plaît vérifier votre e-mail de confirmation.

source: Registered participants
fr: Les participants inscrits

source: Name
fr: Nom

source: Register now here
fr: Inscrivez-vous maintenant ici

source: Registration closed
fr: Inscription fermée

source: Agenda
fr: Ordre du jour

source: Agenda not available
fr: Agenda pas disponible

source: Photo Gallery
fr: Galerie De Photos

source: Time
fr: Temps

source: title
fr: titre

source: Presenter
fr: Présentateur

source: Link
fr: Lien

source: View agenda
fr: Voir l'agenda

source: Not yet available
fr: Pas encore disponible

source: All
fr: Tous

source: Category
fr: Catégorie

source: Countries
fr: Pays

source: Region
fr: Région

source: Regions
fr: Régions

source: Researches
fr: Recherches

source: Photo User
fr: Un utilisateur

source: Photo Users
fr: Utilisateurs de photos

source: Theme
fr: Thème

source: Deleted
fr: Supprimé

source: Private
fr: Privé

source: North
fr: Nord

source: East
fr: Est

source: South
fr: Sud

source: West
fr: Ouest

source: WNW
fr: ONO

source: CEOM Field Photo overview
fr: Aperçu FMEO Champ photo

source: Global Geo-Referenced Field Photo Library
fr: Global de géo-référencement Champ Photothèque

source: Photos per page
fr: Photos par page

source: CSV file and images.
fr: Fichier et images CSV.

source: Original images.
fr: Les images originales.

source: Downsized images.
fr: Images redimensionnées.

source: Download
fr: Télécharger

source: Per page
fr: Par page

source: Select All
fr: Tout Sélectionner

source: KMZ: KML and images.
fr: KMZ: KML et images.

source: Click Here to Batch Edit Selected Photos
fr: Cliquez ici pour Batch Modifier Sélectionné Photos

source: Edit Photo
fr: Modifier la photo

source: Location
fr: Emplacement

source: In Latitude and Longitude
fr: En Latitude et Longitude

source: Decimal degrees
fr: Degrés décimaux

source: Meters
fr: Mètres

source: Taken Date
fr: Date de prise de

source: Status
fr: Statut

source: Field Notes
fr: Notes de terrain

source: Save & go Previous
fr: Save & go précédente

source: Save
fr: Sauvegarder

source: Save & go next
fr: Save & go prochaine

source: CEOM EXIF photo
fr: FMEO EXIF ​​photo

source: View EXIF
fr: Voir EXIF

source: Browse
fr: Feuilleter

source: Map
fr: Carte

source: My Photos
fr: Mes Photos

source: Upload
fr: Télécharger

source: Working Photos
fr: Photos de travail

source: CEOM Field Photo Map
fr: FMEO Champ photo Plan

source: A picture is worth a thousand words, and a geo-referenced (geo-tagged) field photo is even better. Everyday, researchers, students and citizens use GPS cameras and smartphones to take photos in the fields, as part of their efforts to document their observations of landscapes, agriculture, forests, natural disasters, and wildlife. This Geo-Referenced Field Photo Library is a community- and citizen- science data portal for people to share, visualize and archive geo-referenced photos from the fields in the world. Users can upload, edit, query and download geo-referenced field photos in the library, and use the photo-based thematic geospatial datasets for the studies of land use and land cover change, the impacts of extreme weather events, and wildlife conservation, etc. Users who provide photos can decide whether individual photos are to be shared or not. A registered user can upload photos into the library and has access to more field photos in the library than a guest user.
fr: Une image vaut mille mots, et un (géolocalisées) photo de champ de géo-référencée est encore mieux. Tous les jours, les chercheurs, les étudiants et les citoyens utilisent des caméras GPS et smartphones pour prendre des photos dans les champs, dans le cadre de leurs efforts pour documenter leurs observations de paysages, l'agriculture, les forêts, les catastrophes naturelles et de la faune. Cette bibliothèque de photos géo-référencées Champ est un portail de données de la science communautaire et la citoyenneté pour les personnes à partager, visualiser et archiver des photos géo-référencées dans les domaines dans le monde. Les utilisateurs peuvent télécharger, modifier, de requête et de télécharger des photos sur le terrain géo-référencées dans la bibliothèque, et d'utiliser les données géospatiales thématiques à base de photos pour les études de l'utilisation des terres et les changements de la couverture terrestre, les impacts des événements météorologiques extrêmes, et la conservation de la faune, etc. . Les utilisateurs qui fournissent les photos peuvent décider si des photos individuelles doivent être partagés ou non. Un utilisateur enregistré peut télécharger des photos dans la bibliothèque et a accès à plus de photos sur le terrain dans la bibliothèque d'un utilisateur invité.

source: Share your field photos
fr: Partagez vos photos sur le terrain

source: Show your footprint of travel, and
fr: Montrez votre empreinte de Voyage, et

source: Support monitoring of our Planet Earth!
fr: surveillance Support de notre planète Terre!

source: Please read this article 'A Library of Georeferenced Photos From the Field'
fr: S'il vous plaît lire cet article 'une bibliothèque de géoréférencées Photos du champ "

source: Please invite other people to participate in this community and citizen science effort and distribute this one-page flyer
fr: S'il vous plaît inviter d'autres personnes à participer à cet effort de la communauté et de la science citoyenne et distribuer ce dépliant d'une page

source: User's Guide
fr: Guide de l'utilisateur

source: About your GPS camera and smartphone
fr: À propos de votre appareil GPS et smartphones

source: How to use Field Photo Library (upload, edit, query, download)
fr: Comment utiliser le terrain Photo Library (upload, modifier, requête, téléchargement)

source: How to take field photos for monitoring land use and land cover changes
fr: Comment prendre des photos sur le terrain pour l'utilisation des terres de surveillance et les changements de la couverture terrestre

source: How to take field photos for monitoring water quality and harmful algae blooms
fr: Comment prendre des photos sur le terrain pour la qualité de l'eau de la surveillance et la prolifération d'algues nuisibles

source: Iphone app is now available in Apple Store, please <a href="https://itunes.apple.com/us/app/field-photo/id717945301">download</a> and install it. It is FREE!!
fr: Iphone app est maintenant disponible dans l'Apple Store, s'il vous plaît <a téléchargement href="https://itunes.apple.com/us/app/field-photo/id717945301"> </a> et l'installer. Ce est gratuit !!

source: Android app is now available in Google Play Store, please <a href="https://play.google.com/store/apps/details?id=com.ceom">download</a> and install it. It is FREE!!
fr: App Android est maintenant disponible dans Google Play Store, s'il vous plaît <a href="https://play.google.com/store/apps/details?id=com.ceom"> télécharger </a> et l'installer. Ce est gratuit !!

source: Field Photos Projects
fr: Terrain Photos Projets

source: Field Photo Weekends
fr: Les week-ends Champ photos

source: This is a citizen science effort through collaboration among the <a href="http://www.cocorahs.org/Content.aspx?page=mod&mod=1">CoCoRaHS</a>, <a href='http://www.southernclimate.org/fieldphotos/'>SCIPP</a> and <a href='ceom.ou.edu'>CEOM</a>. For additional information, please visit <a href="http://www.cocorahs.org/Content.aspx?page=mod&mod=1">CoCoRaHS</a> and <a href='http://www.southernclimate.org/fieldphotos/'>SCIPP</a> websites.It was first launched for the Labor Day Weekend in 2012.
fr: Ceci est un effort de la science citoyenne grâce à la collaboration entre les <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a>, <a href = 'http : //www.southernclimate.org/fieldphotos/ '> <a SCIPP </a> et href='ceom.ou.edu'> CEOM </a>. Pour plus d'informations, s'il vous plaît visitez <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a> et <a href = 'http: // www .southernclimate.org / fieldphotos / '> SCIPP de l'websites.It a été lancé pour la Journée Week-end du Travail en 2012.

source: Acknowledgements
fr: Remerciements

source: The Geo-Referenced Field photos in this Field Photo library come from many people and projects. Their contributions make this library possible and grow over time. Thanks.
fr: Les photographies de terrain géoréférencées dans cette bibliothèque Champ photo proviennent de nombreuses personnes et les projets. Leurs contributions font de cette bibliothèque possible et se développent au fil du temps. Merci.

source: Image file missing
fr: fichier image manquant

source: Image not available
fr: Image non disponible

source: Category not set
fr: Catégorie non définie

source: Edit
fr: Éditer

source: Delete
fr: Effacer

source: View MODIS data for this photo. Click on this button and scroll down to the bottom of the page and to select appropriate dataset and year
fr: Voir les données MODIS pour cette photo. Cliquez sur ce bouton et faire défiler vers le bas de la page et de sélectionner ensemble de données et l'année appropriée

source: Date from
fr: Dater de

source: Date to
fr: Date

source: CEOM photo upload
fr: FMEO téléchargement de photos

source: You can select multiple files, drag&amp;drop files into the window with Firefox, Safari, Chrome
fr: Vous pouvez sélectionner plusieurs fichiers, drag & amp; amp; déposer des fichiers dans la fenêtre avec Firefox, Safari, Chrome

source: Add files...
fr: Ajouter des fichiers ...

source: Start upload
fr: Démarrer le téléchargement

source: Cancel upload
fr: Annuler téléchargement

source: The default setting for photos is public, do you want to change it to private?
fr: Le réglage par défaut pour les photos est publique, voulez-vous changer en privé?

source: Notes
fr: Remarques

source: Please upload individual images (<strong>JPEG, PNG, GIF</strong>)
fr: S'il vous plaît télécharger des images individuelles (<strong> JPEG, PNG, GIF </ strong>)

source: Total upload limit is set at 650MB, but it is recommended you do not upload files bigger than <strong>25MB</strong>.
fr: Limite totale de téléchargement est fixé à 650 Mo, mais il est recommandé de ne pas télécharger des fichiers plus grand que <strong> 25MB </ strong>.

source: If you are having trouble uploading big files (over 25M) select multiple smaller files in the file browse window.
fr: Si vous rencontrez des problèmes lors du téléchargement de gros fichiers (plus de 25M) sélectionner plusieurs fichiers plus petits dans la fenêtre de navigation de fichiers.

source: You can <strong>drag &amp; drop</strong> files from your desktop on this webpage with Google Chrome, Mozilla Firefox and Apple Safari.
fr: Vous pouvez <strong> drag & amp; amp; déposer </ strong> les fichiers de votre ordinateur de bureau sur cette page Web avec Google Chrome, Mozilla Firefox et Safari d'Apple.

source: Next
fr: Suivant

source: Previous
fr: Précédent

source: File is too big
fr: Le fichier est trop gros

source: File is too small
fr: Fichier est trop petit

source: Filetype not allowed
fr: Type de fichier non admis

source: Max number of files exceeded
fr: Le nombre maximum de fichiers dépassé

source: Uploaded bytes exceed file size
fr: Octets téléchargés dépassent la taille du fichier

source: Empty file upload result
fr: Résultat d'upload de fichier vide

source: Please Log in to upload photos.
fr: S'il vous plaît connecter pour télécharger des photos.

source: CEOM user photos
fr: CEOM photos des utilisateurs

source: Submit Batch Edits
fr: Proposez Edits de lot

source: By date of Photo upload
fr: En date de téléchargement de photos

source: By date of Photo Taken
fr: En date de photo prise
