Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: The OU Supercomputing Center for Education and Research (OSCER) has a high-performance supercomputer with 536 compute nodes (quad core CPU), which is available to all faculty and students in OU. The OSCER also has the PetaStore facility with a capacity of multiple petabyte storage system (both tapes and disks). The PetaStore facility was established with a NSF Major Research Instrument (MRI) grant in 2010 &ldquo;(Acquisition of extensible Petascale storage for data intensive research, OCI-1039829, 10/01/2010 &ndash; 09/31/2013) and supports long-term data archive. Dr. Xiao is a Co-PI for the NSF MRI grant and has access to the PetaStore facility. The specific equipment is (a) an IBM DCS9900 disk system (rebranded DataDirect Networks S2A9900) of 1200 disk drive slots, expandable to at least 1.7 PB usable at current disk drive capacity (e.g., 2 TB SATA 7200 RPM disk drive), and (b) an IBM TS3500 tape library of 4 LTO-5 tape drives (560 MB/sec peak throughput) and 2889 tape cartridge slots (expandable to over 4 PB at LTO-5).>
es: El Centro de Supercomputación de OU de Educación e Investigación (oscer) tiene una supercomputadora de alto rendimiento con 536 nodos de cómputo (CPU quad core), que está disponible para todos los profesores y estudiantes en la unidad organizativa. El oscer también tiene la facilidad PetaStore con una capacidad de sistema de almacenamiento petabyte múltiple (ambas cintas y discos). La instalación PetaStore fue establecida con una subvención NSF Mayor Instrumento de Investigación (MRI) en 2010 & amp; ldquo; (Adquisición de almacenamiento Petascale extensible para los datos de la investigación intensiva, OCI-1.039.829, 10/01/2010 & amp; ndash; 09/31/2013 ) y apoya el archivo de datos a largo plazo. Dr. Xiao es un Co-PI para la concesión NSF MRI y tiene acceso a la instalación PetaStore. El equipo específico es (a) un sistema IBM DCS9900 disco (renombrados DataDirect Networks S2A9900) de 1200 ranuras de unidad de disco, ampliable a por lo menos 1,7 PB utilizable en la capacidad actual de unidad de disco (por ejemplo, 2 TB SATA 7200 RPM de disco duro), y ( b) una biblioteca de cintas IBM TS3500 de 4 LTO-5 unidades de cinta (560 MB / s de rendimiento de pico) y 2889 ranuras de cartuchos de cinta (ampliable a más de 4 PB en LTO-5).>
ne: शिक्षा र रिसर्च लागि कहां supercomputing केन्द्र (OSCER) कहां मा सबै संकाय र छात्रहरुलाई उपलब्ध छ जो 536 कम्प्युट नोडहरु (ट्रयाक्टर कोर CPU), एक उच्च प्रदर्शन सुपर छ। यो OSCER पनि धेरै petabyte भण्डारण प्रणाली (टेप र डिस्क दुवै) को क्षमता संग PetaStore सुविधा छ। यो PetaStore सुविधा 2010 र amp मा एक NSF प्रमुख अनुसन्धान साधन (एमआरआई) अनुदान संग स्थापित भएको थियो; ldquo; डाटा गहन अनुसन्धान लागि एक्स्टेन्सिबल Petascale भण्डारणको (अधिग्रहण, ओसीआई-1039829, 10/01/2010 & amp; ndash; 09/31/2013 ) र दीर्घकालीन डाटा संग्रह समर्थन। डा जिओ र NSF एमआरआई अनुदान लागि एक सह-अनुकरणीय छ र PetaStore सुविधा पहुँच छ। विशेष उपकरण गर्न (क) एक आईबीएम DCS9900 डिस्क 1200 डिस्क ड्राइभ स्लाट्स को सिस्टम (rebranded DataDirect नेटवर्क S2A9900), विस्तार छ वर्तमान डिस्क ड्राइभ क्षमता (जस्तै, 2 टीबी SATA 7200 RPM डिस्क ड्राइभ), र मा usable कम्तिमा 1.7 पंजाब ( ख) LTO-5 मा 4 भन्दा पंजाब विस्तार 4 LTO-5 टेप ड्राइव (560 एमबी / सेकेन्ड शिखर throughput) र 2889 टेप क्यासेट स्लाट्स (को एक आईबीएम TS3500 टेप पुस्तकालय)।>

source: EOMF Facilities: Integrated Land Observation Sites (iLOS)
es: Instalaciones EOMF: sitios de observación terrestres integrados (iLOS)
ne: EOMF सुविधाहरु: एकीकृत भूमि अवलोकन साइटहरु (iLOS)

source: Integrated Land Observation Sites (iLOS)
es: Sitios de observación terrestre integrados (OGI)
ne: एकीकृत भूमि अवलोकन साइटहरु (iLOS)

source: The integrated field observation platforms aim to link in-situ observations with airborne and satellite observations, and collect data for development and validation of algorithms and models. Through collaboration effort between OU and USDA/ARS Grazinglands Research Laboratory at El Reno, Oklahoma, we have established one Integrated Grassland Observation System (iGOS) for native grassland and one integrated Cropland Observation system (iCOS) for winter wheat field. It currently has LI-COR instruments for CO2, H2O and CH4 fluxes, PhenoCam for phenology, and COSMOS for soil moisture, as well as Oklahoma Mesonet stations.>
es: Las plataformas de observación terrestre integradas tienen como objetivo vincular observaciones in situ con las observaciones aéreas y por satélite, y recopilar datos para el desarrollo y validación de algoritmos y modelos. A través de un esfuerzo de colaboración entre OU y el USDA / ARS Laboratorio de Investigación de Tierras de Pasto en El Reno, Oklahoma, hemos establecido un sistema de observación de pastizales Integrado (OIG) de pastizales nativos y tierras de cultivo un sistema de observación integrado (CICO) para el campo de trigo de invierno. Actualmente cuenta con instrumentos LI-COR para el CO2, H2O y flujos de CH4, PhenoCam de fenología y COSMOS de la humedad del suelo, así como las estaciones de Oklahoma Mesonet.>
ne: एकीकृत क्षेत्र अवलोकन प्लेटफार्म airborne र उपग्रह अवलोकन संग-बगल अवलोकन लिङ्क, र एल्गोरिदम र मोडेल विकास र मान्यता लागि डाटा संकलन गर्न लक्ष्य। एल रेनो, ओक्लाहोमा मा कहां र यूएसडीए / ARS Grazinglands अनुसन्धान प्रयोगशाला बीच सहकार्य प्रयास माध्यम, हामी मूल grassland र हिउँदमा गहुँ क्षेत्र को लागि एक एकीकृत Cropland अवलोकन प्रणाली (iCOS) को लागि एक एकीकृत Grassland अवलोकन प्रणाली (iGOS) स्थापित गरेको छ। यो हाल लाइट-कोरि CO2, H2O र CH4 fluxes, PhenoCam phenology लागि लागि साधन, र माटो चिस्यान लागि कालूपुर, साथै ओक्लाहोमा Mesonet स्टेशन छ।>

source: EOMF Facilities
es: Instalaciones EOMF
ne: EOMF सुविधाहरु

source: Facilities
es: Instalaciones
ne: सुविधाहरु

source: The EOMF is located at the Stephenson Research and Technology Center (SRTC) in the Research Campus of the University of Oklahoma (<a href="http://srtc.ou.edu/">http://srtc.ou.edu</a>). The EOMF has approximately 2500 square feet office space and 2000 square feet laboratory space at the SRTC. It currently has three core laboratories and one field observation platform.
es: El EOMF se encuentra en el Centro de Investigación y Tecnología Stephenson (SRTC) en el Campus de Investigación de la Universidad de Oklahoma (<a href="http://srtc.ou.edu/"> http://srtc.ou.edu </a>). El EOMF tiene aproximadamente 2,500 pies cuadrados de espacio de oficinas y 2.000 pies cuadrados de espacio de laboratorio en el SRTC. Actualmente cuenta con tres laboratorios centrales y una plataforma de observación de campo.
ne: यो EOMF ओक्लाहोमा विश्वविद्यालय (<a href="http://srtc.ou.edu/"> http://srtc.ou.edu को अनुसन्धान परिसर मा Stephenson अनुसन्धान र प्रविधि केन्द्र (SRTC) मा स्थित छ </a>)। यो EOMF लगभग 2500 वर्ग फुट कार्यालय अन्तरिक्ष र SRTC मा 2000 वर्ग फुट प्रयोगशाला अन्तरिक्ष छ। यो हाल तीन कोर प्रयोगशालाओं र एक क्षेत्र अवलोकन मंच छ।

source: The SRTC hosts several research laboratories, including the <a href="http://www.genome.ou.edu/">Advanced Center for Genome Technology</a>, <a href="http://ieg.ou.edu/">Institute for Environmental Genomics</a>, Molecular Anthropology Laboratory, Health and Human Biology Laboratory, <a href="http://bmelab.ou.edu/">Biomedical Engineering Laboratory</a>, Ecology Laboratory and the <a href="http://www.oscer.ou.edu"> OU Supercomputing Center for Education and Research (OSCER)</a>. It has a meeting room with Tele-Conference facility and an advanced teaching and meeting room (CORE). The open-space design and diverse research groups at the SRTC provide a productive environment to pursue integration of bio-, eco- and geo- informatics.
es: El centro SRTC alberga varios laboratorios de investigación, entre ellos el Centro Avanzado <a href="http://www.genome.ou.edu/"> de Genoma Tecnología </a>, <a href = "http: //ieg.ou .edu / "> Instituto de Genómica Ambiental </a>, Molecular Laboratorio de Antropología, la Salud y el Laboratorio de Biología Humana, <a href="http://bmelab.ou.edu/"> Ingeniería Biomédica Laboratorio </a>, Ecología Laboratorio y la <a href="http://www.oscer.ou.edu"> OU Supercomputing Centro para la Educación y la Investigación (oscer) </a>. Cuenta con una sala de reuniones con instalaciones de Tele-Conferencia y una enseñanza avanzada y sala de reuniones (CORE). El diseño de espacios abiertos y diversos grupos de investigación en el SRTC proporcionan un entorno productivo para perseguir la integración de la bioinformática, ecosistemas y geográficas.
ne: यो SRTC सेनाहरूका genome प्रौद्योगिकी </a> लागि <a href="http://www.genome.ou.edu/"> विकसित केन्द्र सहित धेरै अनुसन्धान प्रयोगशालाओं, <a href = "http: //ieg.ou .EDU / "> पर्यावरण Genomics </a>, आणविक एन्थ्रोपोलोजी प्रयोगशाला, स्वास्थ्य र मानव जीवविज्ञान प्रयोगशाला, <a href="http://bmelab.ou.edu/"> बायोमेडिकल ईन्जिनियरिङ् प्रयोगशाला </a>, पर्यावरण लागि संस्थान प्रयोगशाला र शिक्षा र रिसर्च (OSCER) </a> लागि <a href="http://www.oscer.ou.edu"> कहां supercomputing केन्द्र। यो टेली-सम्मेलन सुविधा र एक उन्नत शिक्षा र बैठक कोठा (कोर) संग एक बैठक कोठा छ। यस SRTC मा खुला-अन्तरिक्ष डिजाइन र विविध अनुसन्धान समूहहरु, bio- eco- र geo- सूचना को एकीकरण पछि लाग्न एक फलदायी वातावरण प्रदान।

source: EOMF Facilities: Remote sensing Laboratory
es: Instalaciones EOMF: Laboratorio de Teledetección
ne: EOMF सुविधाहरु: रिमोट संवेदन प्रयोगशाला

source: The Remote Sensing Laboratory
es: El Laboratorio de Teledetección
ne: टाढाको सेंसिंग प्रयोगशाला

source: This lab is equipped with a number of instruments for in-situ data collection in hyperspectral remote sensing, multi-spectral remote sensing, thermal remote sensing, as well as landscape and vegetation surveys.
es: Este laboratorio está equipado con una serie de instrumentos para la recolección de datos in situ en teledetección hiperespectral, teledetección multiespectral, la teledetección térmica, así como las encuestas del paisaje y de la vegetación.
ne: यो प्रयोगशाला hyperspectral टाढाको संवेदन, बहु-स्पेक्ट्रलप्रकार टाढाको संवेदन, थर्मल टाढाको संवेदन मा मा-बगल डाटा संग्रह, साथै परिदृश्य र वनस्पति सर्वेक्षणको लागि साधन को एक नम्बर संग सुसज्जित छ।

source: Optical remote sensing
es: Teledetección óptica
ne: अप्टिकल टाढाको संवेदन

source: One ASD FieldSpec@Handheld (325 &ndash; 1075 nm)
es: Un ASD FieldSpec @ Handheld (325 & amp; ndash; 1075 nm)
ne: एक एएसडी FieldSpec @ ह्यान्डहेल्ड (325 र ndash; 1075 एनएम)

source: One ASD FieldSpec@3 (350 &ndash; 2500 nm)
es: Un ASD FieldSpec @ 3 (350 & amp; ndash; 2500 nm)
ne: 3 @ एक एएसडी FieldSpec (350 र ndash; 2500 एनएम)

source: ASD Integrated Sphere
es: ASD Integrado Esfera
ne: एएसडी एकीकृत गोला

source: Plant probe and leaf clip One ADC Agricultural Digital Camera
es: Sonda de Planta y hoja de clip Una cámara digital ADC Agrícola
ne: प्लान्ट जांच र पत्ती क्लिप एक एडीसी कृषि डिजिटल क्यामेरा

source: Thermal remote sensing
es: Teledetección térmica
ne: थर्मल टाढाको संवेदन

source: One FLIR R&amp;D infrared camera (FLIR SC600)
es: Un FLIR R & amp; amp; D cámara de infrarrojos (FLIR SC600)
ne: एक FLIR अनुसन्धान एवं amp; डी अवरक्त क्यामेरा (FLIR SC600)

source: Landscape surveys
es: Encuestas Paisaje
ne: परिदृश्य सर्वेक्षणको

source: One Ford F-150 truck
es: Un Ford F-150 camioneta
ne: एक फोर्ड फा-150 ट्रक

source: One GeoExplorer 2008 series high accuracy GPS receiver
es: Un receptor GPS GeoExplorer serie 2008 de alta precisión
ne: एक GeoExplorer 2008 श्रृंखला उच्च शुद्धता जीपीएस रिसीभर

source: 12 handheld GPS receivers, 44 GPS-digital cameras
es: 12 receptores GPS de mano, 44 ​​cámaras GPS digital
ne: 12 हात जीपीएस रिसीभर, 44 जीपीएस-डिजिटल क्यामेरा

source: Vegetation analyses
es: Análisis de la vegetación
ne: वनस्पति विश्लेषण

source: One LI-COR 2000 plant canopy analyzer
es: Un LI-COR 2000 planta dosel analizador
ne: एक लाइट-कोरि 2000 कारखाना canopy विश्लेषक

source: One Li-COR 2200 plant canopy analyzer
es: Un Li-COR 2200 planta dosel analizador
ne: एक ली-कोरि 2200 कारखाना canopy विश्लेषक

source: One oven for drying plant and soil samples
es: Un horno para muestras de plantas de secado y de suelo
ne: सुकाउने कारखाना र माटो नमूने लागि एक ओवन

source: One refrigerator
es: Una nevera
ne: एक फ्रिज

source: Wild birds and biodiversity
es: Las aves silvestres y la biodiversidad
ne: जंगली चरा र जैव विविधता

source: Two binocular for wild bird watch
es: Dos binoculares para observar las aves silvestres
ne: जंगली बर्ड घडी लागि दुई binocular

source: 12 GPS data loggers
es: 12 registradores de datos GPS
ne: 12 जीपीएस डाटा loggers

source: Mobile workstations
es: Estaciones de trabajo móviles
ne: मोबाइल workstations

source: Two mobile PCs (Thinkpad)
es: Dos equipos móviles (Thinkpad)
ne: दुई मोबाइल पीसी (Thinkpad)

source: One high-end mobile workstation for the field data collection
es: Una estación de trabajo móvil de alta gama para la recolección de datos de campo
ne: क्षेत्र डाटा संग्रह लागि एक उच्च अन्त मोबाइल कार्य केन्द्र

source: EOMF Facilities: Data Visualization Laboratory
es: EOMF Instalaciones: Laboratorio de Visualización de Datos
ne: EOMF सुविधाहरु: डाटा दृष्टिगोचर प्रयोगशाला

source: The Data Visualization Laboratory
es: El Laboratorio de Visualización de Datos
ne: डाटा दृष्टिगोचर प्रयोगशाला

source: This lab has a video wall display system for visualization of large-scale datasets. The Multi-Monitor Displays system is composed of one computer server and eight 30&rsquo; monitors, and is produced by the CineMassive Company
es: Este laboratorio cuenta con un sistema de visualización de pantalla de vídeo para la visualización de datos a gran escala. El sistema muestra Multi-Monitor se compone de un equipo servidor y ocho 30 &rsquo; monitores, y se produce por la Compañía CineMassive
ne: यो प्रयोगशाला ठूलो मात्रा डेटासेट दृश्य लागि एक भिडियो पर्खाल प्रदर्शन सिस्टम छ। यो बहु-मनिटर डिस्प्लेहरु सिस्टम एक कम्प्यूटर सर्भर बना र आठ 30 र amp छ; गरिन; मनिटर, र CineMassive कम्पनी द्वारा उत्पादित छ

source: Group photos
es: Fotos de grupo
ne: समूह फोटो

source: About Us
es: Sobre Nosotros
ne: हाम्रो बारे

source: People
es: Gente
ne: मान्छे

source: Publications
es: Publicaciones
ne: प्रकाशन

source: Referred Journal Publications
es: Publicaciones en Revistas Arbitradas
ne: बताईएको जर्नल प्रकाशन

source: Books and Book Chapters
es: Libros y capítulos de libros
ne: पुस्तक र बुक अध्याय

source: Presentations
es: Presentaciones
ne: प्रस्तुतिहरु

source: Research
es: Investigación
ne: अनुसन्धान

source: Overview
es: Descripción
ne: अवलोकन

source: Projects
es: Proyectos
ne: परियोजनाहरु

source: Themes
es: Temas
ne: वस्तु

source: GIS Day
ne: जीआईएस दिन

source: Computational Lab
es: Laboratorio Computacional
ne: गणना ल्याब

source: Visualization Lab
es: Laboratorio de Visualización
ne: दृष्टिगोचर ल्याब

source: Remote Sensing Lab
es: Laboratorio de Teledetección
ne: टाढाको सेंसिंग ल्याब

source: In-situ Observation Sites
es: Sitios de observación in situ
ne: मा-बगल अवलोकन साइटहरु

source: Group Photos
es: Fotos de Grupo
ne: समूह तस्वीरहरु

source: Calendar
es: Calendario
ne: पात्रो

source: Researchers at EOMF
es: Investigadores de EOMF
ne: EOMF मा अनुसन्धानकर्ताहरू

source: Researchers at the University of Oklahoma
es: Investigadores de la Universidad de Oklahoma
ne: ओक्लाहोमा विश्वविद्यालय मा अनुसन्धानकर्ताहरू

source: The following OU IT members provide information technology support and service to the EOMF. Please contact them at if you have any questions and need any help related to the computing facilities available at the EOMF(<a href="mailto:support@rccc.ou.edu">support@rccc.ou.edu</a>) and OSCER(<a href="mailto:support@oscer.ou.edu">support@oscer.ou.edu</a>) (including Oklahoma PetaStore and supercomputers).
es: Los siguientes miembros OU IT proporcionan servicio técnico y servicio al EOMF. Por favor, póngase en contacto con ellos en si tiene alguna pregunta y necesita ayuda relacionada con las instalaciones de computación disponibles en el EOMF (<a href="mailto:support@rccc.ou.edu"> support@rccc.ou.edu </a> ) y oscer (<a href="mailto:support@oscer.ou.edu"> support@oscer.ou.edu </a>) (incluyendo Oklahoma PetaStore y supercomputadoras).
ne: निम्न कहां आईटी सदस्यहरू EOMF गर्न सूचना प्रविधि समर्थन र सेवा प्रदान। यदि कुनै प्रश्न छ भने मा तिनीहरूलाई सम्पर्क र EOMF (<a href="mailto:support@rccc.ou.edu"> support@rccc.ou.edu </a> मा उपलब्ध कम्प्यूटिंग सुविधाहरु सम्बन्धित कुनै मदत चाहिन्छ कृपया ) र OSCER (<a href="mailto:support@oscer.ou.edu"> support@oscer.ou.edu </a>) () ओक्लाहोमा PetaStore र supercomputers सहित।

source: Alumni
ne: पूर्व छात्र

source: EOMF Research
es: Investigación EOMF
ne: EOMF अनुसन्धान

source: The <abbr class="initialism" title="Earth Observation and Modelling Facility">EOMF</abbr> has worked in a number of research topics and here we briefly highlight land use and land cover changes, biogeochemical cycles, ecology and epidemiology of infectious diseases.
es: El <abbr class = "sigla" title = "Observación de la Tierra y de las instalaciones de modelado"> EOMF </ abbr> ha trabajado en una serie de temas de investigación y aquí destacar brevemente el uso del suelo y cambios en la cobertura de la tierra, los ciclos biogeoquímicos, la ecología y epidemiología de enfermedades infecciosas.
ne: यो <abbr वर्ग = "initialism" शीर्षक = "धरती अवलोकन र Modelling सुविधा"> EOMF </ abbr> अनुसन्धान विषयहरू एक नम्बर मा काम र यहाँ हामी छोटकरीमा को भूमि प्रयोग र भूमि कवर परिवर्तन, biogeochemical चक्र, पारिस्थितिकी र epidemiology जोड छ सङ्क्रामक रोग।

source: Land use and land cover changes
es: Uso de la tierra y cambios en la cobertura de la tierra
ne: भूमि प्रयोग र भूमि कवर परिवर्तन

source: We use satellite images from optical sensors (e.g., Landsat, MODIS, and SPOT-VEGETASTION) and synthetic aperture radar (e.g., PALSAR) to map croplands, forests, wetlands, and urban in the world.
es: Utilizamos imágenes satelitales de los sensores ópticos (por ejemplo, Landsat, MODIS y SPOT-VEGETASTION) y el radar de apertura sintética (por ejemplo, PALSAR) para asignar las tierras de cultivo, bosques, humedales y urbana en el mundo.
ne: हामी ओप्टिकल सेंसर (जस्तै, Landsat, MODIS, र SPOT-VEGETASTION) र कृत्रिम अन्तर रडार (जस्तै, PALSAR) croplands, वन, wetlands नक्शा र संसारमा शहरी देखि उपग्रह तस्बिरहरू प्रयोग।

source: Biogeochemical cycles
es: Ciclos biogeoquímicos
ne: Biogeochemical चक्र

source: We combined integrated in-situ observation systems (e.g., eddy co-variance technique for CO2, water and CH4 fluxes), satellite-based diagnostic models (e.g., Vegetation Photosynthesis Model), and process-based prognostic models to quantify and predict changes in biogeochemical cycles of terrestrial ecosystems.
es: Hemos combinado integrado in situ los sistemas de observación (por ejemplo, la técnica de co-varianza de Foucault para el CO2, el agua y los flujos de CH4), los modelos de diagnóstico basados ​​en satélites (por ejemplo, la vegetación Fotosíntesis Model), y los modelos de pronóstico basados ​​en procesos para cuantificar y predecir los cambios en ciclos biogeoquímicos de los ecosistemas terrestres.
ne: हामी अवलोकन प्रणाली (CO2, पानी र CH4 fluxes लागि जस्तै, एडी सह-विचलन प्रविधी), उपग्रह आधारित निदान मोडेल (जस्तै, वनस्पती Photosynthesis मोडेल), र प्रक्रिया आधारित prognostic मोडेल quantify र परिवर्तनहरू भविष्यवाणी मा-बगल एकीकृत संयुक्त स्थलीय Ecosystems को biogeochemical चक्र।

source: Ecology and epidemiology of infectious diseases
es: Ecología y epidemiología de las enfermedades infecciosas
ne: पर्यावरण र संक्रामक रोगहरु epidemiology

source: We applied geospatial technologies to track the dynamics of landscapes (e.g., wetlands, paddy rice fields) and the local movement and seasonal migration of wild birds, and then incorporate the resultant geospatial datasets with spatial epidemiological models to predict hot-spots and hot-times of highly pathogenic avian influenza (e.g., H5N1 subtype) &nbsp;&nbsp;
es: Aplicamos tecnologías geoespaciales para realizar un seguimiento de la dinámica de los paisajes (por ejemplo, los humedales, campos de arroz paddy) y el movimiento local y la migración estacional de las aves silvestres, y luego incorporar los conjuntos de datos geoespaciales resultantes con los modelos epidemiológicos espaciales para predecir los puntos calientes y calientes veces la influenza aviar de alta patogenicidad (por ejemplo, subtipo H5N1) & amp; nbsp; & amp; nbsp;
ne: हामी परिदृश्य (जस्तै, wetlands, धान चामल फिल्ड) र स्थानीय आन्दोलन र जङ्गली चरा को मौसमी प्रवास को गतिशीलता ट्रैक, र त्यसपछि तातो-स्पट र तातो-पटक भविष्यवाणी स्थानिक epidemiological मोडेल संग परिणामी जियोस्पाटियल डेटासेट समावेश गर्न जियोस्पाटियल प्रविधिहरू लागू को अत्यधिक pathogenic चरा इन्फ्लुएन्जा (जस्तै, H5N1 उपप्रकार) र amp; nbsp; & amp; nbsp;

source: EOMF Research projects
es: Proyectos de investigación EOMF
ne: EOMF अनुसन्धान परियोजनाहरु

source: Funded Grants (a total of
es: Las subvenciones financiados (un total de
ne: को पोषित अनुदान (एक सम्पूर्ण

source: Afghanistan
es: Afganistán
ne: अफगानिस्तान

source: Aland Islands
es: Islas Aland
ne: अलान्ड टापु

source: Albania
ne: अल्बानिया

source: Algeria
es: Argelia
ne: अल्जेरिया

source: American Samoa
es: Samoa Americana
ne: अमेरिकनसामोआ

source: Andorra
ne: अन्डोरा

source: Angola
ne: अङ्गोला

source: Anguilla
es: Anguila
ne: आङ्गुइला

source: Antigua and Barbuda
es: Antigua y Barbuda
ne: एन्टिगुआरबार्बुडा Name

source: Argentina
ne: अर्जेन्टिना

source: Armenia
ne: आर्मेनिया

source: Aruba
ne: आरूबा

source: Australia
ne: अष्ट्रेलिया

source: Azerbaijan
es: Azerbaiyán
ne: अजरबैजान

source: Bahamas
ne: बहामा

source: Bahrain
es: Bahrein
ne: बाह्रेन

source: Bangladesh
ne: बङ्गलादेशको

source: Barbados
ne: बार्बाडोस

source: Belarus
es: Bielorrusia
ne: बेलारुस

source: Belgium
es: Bélgica
ne: बेल्जियम

source: Belize
es: Belice
ne: बेलीज

source: Benin
ne: बेनिन

source: Bermuda
ne: बर्मुडा

source: Bhutan
es: Bhután
ne: भुटान

source: Bolivia
ne: बोलिभिया

source: Bosnia and Herzegovina
es: Bosnia y Herzegovina
ne: बोस्निया र हर्जगोभिना

source: Botswana
ne: बोट्सवाना

source: Brazil
es: Brasil
ne: ब्राजील

source: British Virgin Islands
es: Islas Vírgenes Británicas
ne: ब्रिटिश भर्जिन टापुहरू

source: Brunei Darussalam
ne: ब्रूनइ

source: Bulgaria
ne: बुल्गारिया

source: Burkina Faso
ne: बुर्किना फासो

source: Burundi
ne: बुरुण्डी

source: Cambodia
es: Camboya
ne: कम्बोडिया

source: Cameroon
es: Camerún
ne: क्यामरुन

source: Canada
es: Canadá
ne: क्यानाडा

source: Cape Verde
es: Cabo Verde
ne: केप

source: Cayman Islands
es: Islas Caimán
ne: घडियाल द्वीप

source: Central African Republic
es: República Centroafricana
ne: मध्य अफ्रिकी गणतन्त्र

source: Chad
ne: चाड

source: Channel Islands
es: Islas Del Canal
ne: च्यानल द्वीप

source: Chile
ne: चिली

source: China
ne: चीन

source: China - Hong Kong
ne: चीन - हङकङ

source: China - Macao
ne: चीन - मकाउ

source: Colombia
ne: कोलम्बिया

source: Comoros
es: Comoras
ne: कोमोरोस

source: Congo
ne: कंगो

source: Cook Islands
es: Islas Cook
ne: कुक द्वीप

source: Costa Rica
ne: कोस्टा रिका

source: Cote d'Ivoire
es: Costa de Marfil
ne: कोट आइवर

source: Croatia
es: Croacia
ne: क्रोएशिया

source: Cuba
ne: क्युबा

source: Cyprus
es: Chipre
ne: साइप्रस

source: Czech Republic
es: República Checa
ne: चेक गणतन्त्र

source: Democratic People's Republic of Korea
es: República Popular Democrática de Corea
ne: कोरिया को लोकतान्त्रिक जनता गणतन्त्र

source: Democratic Republic of the Congo
es: República Democrática del Congo
ne: कंगो डेमोक्रेटिक गणतन्त्र

source: Denmark
es: Dinamarca
ne: डेनमार्क

source: Djibouti
ne: डिजिबुटी

source: Dominica
ne: डोमिनिक

source: Dominican Republic
es: República Dominicana
ne: डोमिनिकन गणतन्त्र

source: Ecuador
ne: इक्वेडर

source: Egypt
es: Egipto
ne: मिश्र

source: El Salvador
ne: एल साल्भाडोर

source: Equatorial Guinea
es: Guinea Ecuatorial
ne: इक्वेटोरिआलगिनेआ

source: Eritrea
ne: एरित्रिया

source: Estonia
ne: इस्टोनिया

source: Ethiopia
es: Etiopía
ne: इथोपिया

source: Faeroe Islands
es: Islas Feroe
ne: फेइरोद्वीप

source: Falkland Islands (Malvinas)
es: Islas Malvinas (Falkland)
ne: फकल्याण्ड टापु (माल्विनास)

source: Fiji
ne: फिजी
