Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: The 5th International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza (May 27 - 31, 2013, Hanoi, Vietnam)
es: El quinto Taller Internacional sobre los Datos Síntesis basada en la comunidad, Análisis y Modelado de influenza aviar altamente patógena (27 a 31 mayo 2013, Hanoi, Vietnam)
ne: समुदाय आधारित डाटा संश्लेषण, विश्लेषण र उच्च Pathogenic चरा इन्फ्लुएन्जा को मोडलिङ मा 5th अन्तर्राष्ट्रीय कार्यशाला (मई 27 - 31, 2013, हनोई, भियतनाम)

source: The EOMF is part of a multi-institution team that received US$9.6 million from the USDA for an interdisciplinary project “Resilience and vulnerability of beef cattle production in the Southern Great Plains under changing climate, land use and markets” (2/15/2013 – 2/14/2018). Other partners of the project team include Oklahoma State University, Kansas State University, Texas Tarleton State University, the Samuel R. Noble Foundation, and two USDA ARS laboratories.
es: El EOMF es parte de un equipo multi-institución de Estados Unidos que recibió 9,6 millones dólares de la USDA para un proyecto interdisciplinario "La resiliencia y la vulnerabilidad de la producción de ganado de carne en las Grandes Planicies del Sur bajo el cambio climático, el uso de la tierra y los mercados" (02.15.2013 - 14/02/2018). Otros socios del equipo del proyecto incluyen la Universidad del Estado de Oklahoma, la Universidad Estatal de Kansas, Texas Tarleton State University, la Fundación Samuel R. Noble, y dos laboratorios del ARS USDA.
ne: यो EOMF "जलवायु, भूमि प्रयोग र बजार परिवर्तन अन्तर्गत दक्षिणी ग्रेट प्लेनस् मा लौटाव र बीफ गाई उत्पादन को vulnerability" एक interdisciplinary परियोजना लागि यूएसडीए हामीलाई $ 9.6 मिलियन पाएको एक बहु-संस्था टीम को भाग (2/15/2013 छ - 2/14/2018)। परियोजना टीम को अन्य सहयोगी ओक्लाहोमा राज्य विश्वविद्यालय, कन्सास राज्य विश्वविद्यालय, टेक्सास Tarleton राज्य विश्वविद्यालय, शमूएल आर नोबल आधार, र दुई यूएसडीए ARS प्रयोगशालाओं समावेश।

source: The EOMF received USDA fund to study of the effect of weather and climate variability on beef cattle production systems in the Southern Great Plains, USA
es: El EOMF recibió fondos de USDA para estudiar el efecto del clima y la variabilidad climática en el ganado de carne los sistemas de producción en el sur de las Grandes Planicies, EE.UU.
ne: यो EOMF दक्षिणी ग्रेट प्लेनस्, संयुक्त राज्य अमेरिका मा बीफ गाई उत्पादन प्रणाली मा मौसम र जलवायु variability को प्रभाव अध्ययन गर्न यूएसडीए निधि प्राप्त

source: The EOMF is one member of a multi-institution and international team for an interdisciplinary project "Effects of anthropogenic habitat perturbation on rodent population dynamics and risk of rodent-borne diseases". This 5-year project (2013-2018) will be carried out in Peru, Bolivia and Paraguay through close collaboration with a number of local institutions and researchers in these three countries. Institutional partners in USA are (1) Tulane School of Public Health and Tropical Medicine, (2) University of Kansas, and (3) University of Oklahoma. The EOMF team will use geospatial technologies to characterize land use and land cover changes, and provide the resultant geospatial data to support spatial models in the project. The project is funded by the Inter-American Institute for Global Change Research (IAI) Collaborative Research Network (CRN3) program.
es: El EOMF es un miembro de un multi-institución y equipo internacional para un proyecto interdisciplinario "Efectos de la perturbación del hábitat antropogénico sobre la dinámica poblacional de roedores y el riesgo de enfermedades transmitidas por roedores". Este proyecto de 5 años (2013-2018) se llevará a cabo en Perú, Bolivia y Paraguay a través de una estrecha colaboración con una serie de instituciones e investigadores locales en estos tres países. Socios institucionales en EE.UU. son (1) Escuela de Tulane de Salud Pública y Medicina Tropical, (2) de la Universidad de Kansas, y (3) de la Universidad de Oklahoma. El equipo EOMF utilizará tecnologías geoespaciales para caracterizar el uso del suelo y la cobertura de la tierra cambia, y proporcionar los datos geoespaciales resultantes para apoyar modelos espaciales en el proyecto. El proyecto está financiado por el Instituto Interamericano de programa de Investigación del Cambio Global (IAI) Redes de Investigación Cooperativa (CRN3) para.
ne: यो EOMF एक interdisciplinary परियोजना "कृंसम्म जनसंख्या गतिशीलता र कृंसम्म-सार्ने रोगहरू को जोखिम मा anthropogenic Habitat perturbation को प्रभाव" को लागि एक बहु-संस्था र अन्तर्राष्ट्रिय टीम को एक सदस्य हो। यो 5 वर्षको परियोजना (2013-2018) यी तीन देशका स्थानीय संस्थाहरु र शोधकर्ताओं को एक नम्बर घनिष्ठ सहयोग माध्यम पेरु, बोलिभिया र प्यारागुये मा गरिनेछ। संयुक्त राज्य अमेरिका मा संस्थागत साझेदार हो (1) सार्वजनिक स्वास्थ्य र ट्रपिकल मेडिसिन, कन्सास को (2) विश्वविद्यालय, र ओक्लाहोमा को (3) विश्वविद्यालय को Tulane स्कूल। यो EOMF टीम भूमि प्रयोग र भूमि कवर परिवर्तन चिनारी गर्न जियोस्पाटियल प्रविधिहरू प्रयोग, र परियोजना मा स्थानिक मोडेल समर्थन गर्न परिणामी जियोस्पाटियल डाटा प्रदान गर्नेछ। परियोजना विश्व परिवर्तन रिसर्च (IAI) सहयोगी अनुसन्धान नेटवर्क (CRN3) कार्यक्रम को लागि अंतर-अमेरिकी संस्थान द्वारा पोषित छ।

source: EOMF participated in a 5-year project that studies deforestation and rodent-borne diseases in South America
es: EOMF participó en un proyecto de 5 años que estudia las enfermedades de la deforestación y los roedores de América del Sur
ne: EOMF दक्षिण अमेरिका मा वनों को कटाई र कृंसम्म-सार्ने रोगहरू अध्ययन कि एक 5 वर्ष परियोजना मा भाग

source: With the supports from the USDA interdisciplinary project “Resilience and vulnerability of beef cattle production in the Southern Great Plains under changing climate, land use and markets” and the NASA LCLUC project “Quantifying changes in agricultural intensification, expansion and gross primary production in monsoon Asia during 2000-2010”, eight EOMF members (Pradeep Wagle, Yuanwei Qin, Nyambayar Batbayar, Michael Angelo Menarguez, Cui Jin, Jie Wang, Yuting Zhou, and Jinwei Dong) attended the AGU 2013 meeting in San Francisco from December 8-13, 2013. Three posters were presented from the EOMF in the meeting, showing the recent progress in the LCLUC and water quality remote sensing fields in the EOMF. Dr. Jinwei Dong gave the poster presentation titled “Improved estimation of forest area in tropical Africa through ALOS/PALSAR 50-m orthorectified mosaic images” (B23D-0580). Ms. Cui Jin presented the poster titled “Mapping paddy rice using multi-temporal Landsat imagery in the Sanjiang Plain, Northeast China” (B41A-0389); and Ms. Jie Wang talked about “Detecting Chlorophyll and Phycocyanin in Lake Texoma Using in Situ Photo from GPS Digital Camera and Landsat 8 OLI Imagery” (H43G-1546) on behalf of Dr. Jinheng Zhang.
es: Con los apoyos del proyecto interdisciplinario USDA "La resiliencia y la vulnerabilidad de la producción de ganado de carne en las Grandes Planicies del Sur bajo el cambio climático, el uso de la tierra y los mercados" y el proyecto de la NASA LCLUC "Cuantificación de los cambios en la intensificación de la agricultura, la expansión y la producción primaria bruta en Asia monzónica durante 2000-2010 ", ocho miembros EOMF (Pradeep Wagle, Yuanwei Qin, Nyambayar Batbayar, Miguel Ángel Menárguez, Cui Jin, Jie Wang, Yuting Zhou y Jinwei Dong) asistieron a la reunión AGU 2013 en San Francisco del 08 al 13 diciembre, 2013. Tres carteles se presentaron desde el EOMF en la reunión, que muestra el progreso reciente en los LCLUC y la calidad del agua campos de percepción remota en el grupo EOMF. Dr. Jinwei Dong dio la presentación del cartel titulado "Mejora de la estimación de la superficie forestal en África tropical a través de ALOS / PALSAR 50-m imágenes mosaico ortorectificada" (B23D-0580). Sra. Cui Jin presentó el cartel titulado "arroz con cáscara Mapping utilizando imágenes Landsat multitemporal de la llanura Sanjiang, noreste de China" (B41A-0389); y la Sra Jie Wang habló de "Detección de clorofila y ficocianina en Lake Texoma Uso en Foto Situ de Cámara digital GPS y Landsat 8 OLI Imagery" (H43G-1546), en nombre del Dr. Jinheng Zhang.
ne: "परिवर्तन जलवायु, भूमि प्रयोग र बजार अन्तर्गत दक्षिणी ग्रेट प्लेनस् मा लौटाव र बीफ गाई उत्पादन को vulnerability" को यूएसडीए interdisciplinary परियोजना देखि समर्थन र कृषि intensification, विस्तार र मनसुन एशिया मा घोर प्राथमिक उत्पादन मा परिवर्तन Quantifying को नासा LCLUC परियोजना "संग 2000-2010 को समयमा ", आठ EOMF सदस्यहरु (प्रदीप Wagle, Yuanwei Qin, Nyambayar Batbayar, माइकल एन्जेलोलाई Menarguez, कुई जस, Jie वांग, Yuting झोउ, र Jinwei दांग), डिसेम्बर 8-13 देखि सैन मा AGU 2013 बैठक उपस्थित 2013. तीन पोस्टर को EOMF मा LCLUC र पानी गुणवत्ता टाढाको संवेदन फील्ड मा हाल प्रगति देखाउने, बैठक मा EOMF देखि प्रस्तुत गरेका थिए। डा Jinwei दांग "ALOS / PALSAR 50-एम orthorectified मोजेक तस्बिरहरू माध्यम उष्णदेशीय अफ्रीका मा वन क्षेत्र को सुधारिएको अनुमानित" (B23D-0580) शीर्षक वाला पोस्टर प्रस्तुति दिए। सुश्री कुई जस शीर्षक वाला पोस्टर प्रस्तुत "को Sanjiang सादा मा बहु-अस्थायी Landsat कल्पना प्रयोग नक्साङ्कन धान चामल, पूर्वोत्तर चीन" (B41A-0389); र सुश्री Jie वांग डा Jinheng झांग तर्फबाट (H43G-1546) "जीपीएस डिजिटल क्यामेरा र Landsat 8 OLI ईमेजरी देखि बगल फोटो मा प्रयोग पोखरी Texoma मा लगान Chlorophyll र Phycocyanin" बारे कुरा।

source: For detailed information about the presentations, please check the column "About US"/"Publication"/"Presentations" in this website later.
es: Para obtener información detallada acerca de las presentaciones, por favor marque la columna "Sobre nosotros" / "Publicaciónes" / "Presentaciones" en este sitio web.
ne: यस प्रस्तुतिहरु बारेमा विस्तृत जानकारीको लागि, पछि यो वेबसाइट मा / "प्रकाशन" / "प्रस्तुतिहरु" "हाम्रो बारे" स्तम्भ जाँच गर्नुहोस्।

source: Eight EOMF members attended the AGU 2013 meeting in San Francisco
es: Ocho miembros del EOMF asistieron a la reunión AGU 2013 en San Francisco
ne: आठ EOMF सदस्यहरू सैन मा AGU 2013 बैठक उपस्थित

source: In an effort to support citizen science and community remote sensing, EOMF developed and released the first android App "Field Photo", it is freely available to the public. See http://www.eomf.ou.edu/photos/ for more information and download it from Google Play Store https://play.google.com/store/apps/details?id=com.eomf . The Field Photo App allows students, researchers and citizens to take photos during field trips, geotag them and add metadata and field notes to the photos. The field photos are then uploaded to the Global Geo-Referenced Field Photo Library at the University of Oklahoma, where people share, visualize and archive field photos that document land use and land cover change, flood, drought, fire, and so on. These photos and associated thematic databases are also used to support satellite image analyses for monitoring the dynamics of Planet Earth, where now more than seven billions of people live. The integration of mobile phone, Geo-Referenced Field Photo Library and satellite images allows us to socialize the pixels in the images.
es: En un esfuerzo por apoyar la ciencia ciudadana y la teledetección de la comunidad, EOMF desarrolló y lanzó la primera aplicación para Android "Campo de fotos", es de libre acceso al público. Ver http://www.eomf.ou.edu/photos/ para obtener más información y descargar desde Google Play Store https://play.google.com/store/apps/details?id=com.eomf. El Campo Foto App permite a estudiantes, investigadores y ciudadanos para tomar fotos durante las excursiones, geolocalizar ellos y añadir metadatos y notas de campo a las fotos. Las fotos de campo son entonces cargan en el campo Photo Library Georreferencial Global en la Universidad de Oklahoma, donde la gente comparte, visualizar y fotos de campo de archivos que documentan el uso del suelo y el cambio de la cubierta de la tierra, inundaciones, sequías, incendios, y así sucesivamente. Estas fotos y bases de datos temáticas asociadas también se utilizan para apoyar los análisis de imágenes de satélite para el seguimiento de la dinámica del planeta Tierra, donde ahora más de siete mil millones de personas viven. La integración de la telefonía móvil, geo-referenciados campo Photo Library y las imágenes de satélite nos permite socializar los píxeles de las imágenes.
ne: नागरिक विज्ञान र समुदाय टाढाको संवेदन समर्थन गर्न प्रयास मा, EOMF विकास र पहिलो एन्ड्रोइड अनुप्रयोग "फिल्ड फोटो", यो सार्वजनिक गर्न खुलेर उपलब्ध छ जारी। थप जानकारीको लागि http://www.eomf.ou.edu/photos/ हेर्नुहोस् र गुगल प्ले स्टोर https://play.google.com/store/apps/details?id=com.eomf देखि यसलाई डाउनलोड। खेतमा फोटो अनुप्रयोग विद्यार्थी, शोधकर्ताओं र नागरिक, क्षेत्र यात्राहरु समयमा फोटो लिन तिनीहरूलाई जियोटैग र फोटो गर्न मेटाडाटा र क्षेत्र टिप्पणी थप गर्न अनुमति दिन्छ। फिल्ड फोटो त्यसपछि दृश्यका र यति मा भूमि प्रयोग र भूमि कवर परिवर्तन, बाढी, भोकमरी, आगो, र कागजात भनेर संग्रह क्षेत्र फोटो, मान्छे साझेदारी जहाँ ओक्लाहोमा, विश्वविद्यालय मा ग्लोबल भू-संदर्भित फील्ड फोटो पुस्तकालयमा अपलोड भएका छन्। यी फोटोहरू र सम्बद्ध विषयगत आंकडासंचय पनि उपग्रह छवि मान्छे को अब अधिक सात अरबौं बाँच्न कहाँ ग्रह पृथ्वी, को गतिशीलता निगरानीका लागि विश्लेषण समर्थन गर्न प्रयोग गरिन्छ। मोबाइल फोन को एकीकरण, क्षेत्र फोटो लाइब्रेरी भू-संदर्भित र उपग्रह तस्बिरहरू हामीलाई तस्बिरहरू मा पिक्सल socialize गर्न अनुमति दिन्छ।

source: The Android App "Field Photo" is now available for citizen science and community remote sensing
es: La aplicación para Android "Field Photo" ahora está disponible para la ciencia ciudadana y la comunidad científica de teledetección
ne: एन्ड्रोइड अनुप्रयोग "फिल्ड फोटो" अब नागरिक विज्ञान र समुदाय टाढाको संवेदन लागि उपलब्ध छ

source: As part of the EOMF’s effort to study the highly pathogenic avian influenza H5N1 virus circulation in migratory wild bird populations across flyways, we use a number of new technologies to study bird migration and connectivity between wintering and breeding sites. In summer of 2013, Nyambayar Batbayar, a PhD student, conducted field studies in Mongolia and deployed a number of geo-light loggers on Barn Swallows and White-throated Bushchats, and cellular tracking and satellite transmitters on White-naped Cranes. On these projects, he is collaborating with Oklahoma Biological Survey, Oriental Bird Club, International Crane Foundation, US Forest Service, Poyang Lake Nature Reserve in China, Mongolian Academy of Sciences, and Wildlife Science and Conservation Center of Mongolia.
es: Como parte del esfuerzo de la EOMF para estudiar la gripe aviar circulación del virus H5N1 altamente patógena en poblaciones de aves silvestres migratorias en toda rutas migratorias, utilizamos una serie de nuevas tecnologías para estudiar la migración de aves y la conectividad entre los sitios de invernada y cría. En verano de 2013, Nyambayar Batbayar, un estudiante de doctorado, realizó estudios de campo en Mongolia y desplegó un número de registradores de geo-luz en Golondrinas y garganta blanca Bushchats y seguimiento de satélites y transmisores de celulares en Grúas Blanco-naped. En estos proyectos, se está colaborando con Oklahoma Biological Survey, Oriental Club de Aves, Fundación Internacional Grulla, Servicio Forestal de Estados Unidos, la Reserva Natural del Lago Poyang en China, Mongolia Academia de las Ciencias y de la fauna Ciencia y Centro de Conservación de Mongolia.
ne: Flyways मार्फत प्रवासी जंगली बर्ड आबादी मा अत्यधिक pathogenic चरा इन्फ्लुएन्जा H5N1 भाइरस परिसंचरण अध्ययन गर्न EOMF गरेको प्रयास भाग रूपमा, हामी wintering र प्रजनन साइटहरु बीच बर्ड प्रवास र जडान अध्ययन गर्न नयाँ प्रविधिहरू को एक नम्बर प्रयोग। 2013 को गर्मी मा, Nyambayar Batbayar, पीएचडी विद्यार्थी, मङ्गोलिया मा क्षेत्र अध्ययन सञ्चालन र सेतो-naped क्रेन मा भण्डारण Swallows र सेतो-throated Bushchats, र सेलुलर ट्रयाकिङ र उपग्रह ट्रांसमीटरों मा भू-प्रकाश loggers को एक नम्बर डिप्लोइड। यी परियोजनाहरु उहाँले ओक्लाहोमा जैविक सर्वेक्षण, पूर्वीय बर्ड क्लब, अन्तर्राष्ट्रीय क्रेन आधार, अमेरिकी वन सेवा, चीन Poyang पोखरी प्रकृति रिजर्व, विज्ञान मङ्गोलियन अकादमी, र वन्यजीव विज्ञान र मङ्गोलिया को संरक्षण केन्द्र संग सहयोग छ।

source: New technologies help to track wild bird migrations from Mongolia
es: Las nuevas tecnologías ayudan a realizar un seguimiento de las migraciones de aves silvestres de Mongolia
ne: नयाँ प्रविधिहरू मङ्गोलिया देखि जंगली बर्ड माईग्रेसन ट्रैक गर्न मदत

source: As part of a collaborative effort between OU Department of Microbiology and Plant Biology (DMPB), OU School of Meteorology (SoM), the Oklahoma Climatological Survey (OCS), and the USDA ARS Grazinglands Research Laboratory (GRL), two integrated grassland observation sites (iGOS) have recently been established at the USDA ARS Grazinglands Research Laboratory, EL Reno, Oklahoma. One iGOS site sits on native grasslands, which has never been cultivated, and the other iGOS site sits on improved pasturelands. Each site is equipped with an advanced eddy covariance tower system for measuring energy, carbon, water and methane fluxes between the land surface and the atmosphere, a Phenocam to track plant phenology, and a COSMOS instrument to measure soil moisture at the landscape scale. In addition, hyperspectral, multispectral and thermal remote sensing measurements are routinely carried out at the sites. The iGOS sites are also co-located with the Oklahoma Mesonet El Reno site. This collaborative project has been supported by the NSF EPSCoR projects and USDA NIFA project and will carry out multiple year observations at the iGOS sites (up to 5 years with current NSF and USDA grants, and subsequently as part of the Southern Plains Long-term Agroecosystem Research Network).
es: Como parte de un esfuerzo de colaboración entre el Departamento de OU de Microbiología y Biología Vegetal (DMPB), escuela OU de Meteorología (SOM), los Oklahoma climatológica Survey (OCS), y el Laboratorio de Investigación de Tierras de Pasto ARS USDA (GRL), dos sitios de observación de pastizales integrada (OIG) se han establecido recientemente en el Laboratorio de Investigación de Tierras de Pasto ARS USDA, El Reno, Oklahoma. Un sitio OIG se sienta en los pastizales nativos, que nunca ha sido cultivada, y el otro sitio OIG se sienta en la mejora de pastizales. Cada sitio está equipado con un sistema de torre de covarianza eddy avanzada para la medición de la energía, el carbono, el agua y los flujos de metano entre la superficie terrestre y la atmósfera, un Phenocam para rastrear la fenología de la planta, y un instrumento COSMOS para medir la humedad del suelo a escala de paisaje. Además, hiperespectral, mediciones de teledetección multiespectrales y térmicas se llevan a cabo de forma rutinaria en los sitios. Los sitios de las organizaciones intergubernamentales son también co-localizados con el sitio Oklahoma Mesonet El Reno. Este proyecto de colaboración ha sido apoyado por los proyectos NSF EPSCoR y proyecto USDA NIFA y llevará a cabo observaciones múltiples años en los sitios de las organizaciones intergubernamentales (hasta 5 años con NSF actual y subvenciones del USDA, y posteriormente como parte del sur de los llanos a largo plazo Agroecosistemas Red de Investigación).
ne: सूक्ष्म जीव को कहां विभाग र प्लान्ट जीवविज्ञान (DMPB), मौसम विज्ञान (सोम), र ओक्लाहोमा Climatological सर्वेक्षण (OCS), र यूएसडीए ARS Grazinglands अनुसन्धान प्रयोगशाला (GRL) को कहां स्कूल, दुई एकीकृत grassland अवलोकन साइटहरु बीच एक सहयोगी प्रयास भाग रूपमा (iGOS) हालै यूएसडीए ARS Grazinglands अनुसन्धान प्रयोगशाला, एल रेनो, ओक्लाहोमा स्थापना गरिएको छ। एक iGOS साइट खेती गरिएको कहिल्यै छ जो देशी grasslands, मा बस्छन, र अन्य iGOS साइट सुधार pasturelands मा बस्छन। प्रत्येक साइट देशमा सतह र कारखाना phenology ट्रैक गर्न वातावरण, एक Phenocam, र परिदृश्य मात्रा मा माटो चिस्यान मापन गर्न एक कालूपुर साधन बीच ऊर्जा, कार्बन, पानी र मीथेन fluxes नापन लागि एक उन्नत एडी covariance टावर सिस्टम संग सुसज्जित छ। यसबाहेक, hyperspectral, multispectral र थर्मल टाढाको संवेदन माप routinely को साइटहरु मा बाहिर छन्। यो iGOS साइटहरु पनि ओक्लाहोमा Mesonet एल रेनो साइट संग सह-अवस्थित छन्। यो सहयोगी परियोजना NSF EPSCoR परियोजनाहरु र यूएसडीए NIFA परियोजना द्वारा समर्थित छ र iGOS साइटहरु मा धेरै वर्ष अवलोकन पूरा गर्नेछ (माथि वर्तमान NSF र यूएसडीए अनुदान, र संग 5 साल पछि दक्षिणी प्लेनस् दीर्घकालीन Agroecosystem भाग रूपमा अनुसन्धान नेटवर्क)।

source: For more information about the iGOS sites, please contact Dr. Jeffrey Basara (jbasara@ou.edu), Dr. Jean Steiner (jean.steiner@ars.usda.gov), and Dr. Xiangming Xiao (xiangming.xiao@ou.edu).
es: Para obtener más información sobre los sitios de las organizaciones intergubernamentales, por favor póngase en contacto con el Dr. Jeffrey Basara (jbasara@ou.edu), el Dr. Jean Steiner (jean.steiner@ars.usda.gov), y el Dr. Xiangming Xiao (xiangming.xiao@ou. edu).
ne: यस iGOS साइटहरु बारेमा थप जानकारीको लागि, सम्पर्क कृपया डा जेफरी Basara (jbasara@ou.edu), डा जीन Steiner (jean.steiner@ars.usda.gov), र डा Xiangming जिओ (xiangming.xiao@ou। एडु)।

source: Two Integrated Grassland Observation Sites (iGOS) started to operate at El Reno, Oklahoma
es: Dos sitios Integrados de Observación de pastizal (iGOS) comenzazron a operar en El Reno, Oklahoma
ne: दुई एकीकृत Grassland अवलोकन साइटहरु (iGOS) एल रेनो, ओक्लाहोमा मा सञ्चालन गर्न सुरु

source: The EOMF is part of a multi-institution and international team that received $1.9 million from the National Institute of Allergy and Infectious Diseases (NIAID), National Institutes of Health for an interdisciplinary project "Transmission dynamics and spillover of avian influenza under changing agriculture intensification and landscape" (7/23/2013 – 6/30/2017). Major institutional partners of the project are (1) Free University of Brussels, Belgium, (2) University of Warwick, UK, (3) Chinese Center for Disease Control and Prevention, Beijing, China, (4) US Geological Survey, California, USA, and (5) Food and Agriculture Organization of the United Nations, Rome, Italy. The project will carry out field work in Poyang Lake, Chin and Thailand.[PDF]
es: El EOMF es parte de un equipo multi-institución internacional que recibió 1,9 millones de dólares del Instituto Nacional de Alergias y Enfermedades Infecciosas (NIAID), Institutos Nacionales de Salud para un proyecto interdisciplinario "la dinámica de transmisión y el contagio de la gripe aviar bajo cambiando la intensificación agrícola y paisaje "(07/23/2013 a 06/30/2017). Principales socios institucionales del proyecto son (1) de la Universidad Libre de Bruselas, Bélgica, (2) de la Universidad de Warwick, Reino Unido, (3) Centro Chino para el Control y Prevención de Enfermedades, de Beijing, China, (4) Servicio Geológico de Estados Unidos, California, EE.UU., y (5) Alimentación y la Organización de las Naciones Unidas, Roma, Italia Agricultura. El proyecto llevará a cabo trabajo de campo en el lago Poyang, Chin y Tailandia. [PDF]
ne: यो EOMF परिवर्तन कृषि intensification र अन्तर्गत ट्रान्समिशन गतिशीलता र चरा इन्फ्लुएन्जा को spillover "एक interdisciplinary परियोजना को लागि राष्ट्रीय एलर्जी संस्थान र सरुवा रोग (NIAID), स्वास्थ्य राष्ट्रीय संस्थान देखि $ 1.9 मिलियन पाएको एक बहु-संस्था र अन्तर्राष्ट्रिय टीम को भाग हो परिदृश्य "(7/23/2013 - 6/30/2017)। परियोजना प्रमुख संस्थागत साझेदार हो (1) ब्रसेल्स, बेल्जियम, मुक्त विश्वविद्यालय (2) वारविक, बेलायत, विश्वविद्यालय (3) रोग नियन्त्रण र रोकथाम, बेइजिङ, चीन, (4) अमेरिकी जियोलोजिकल सर्वेक्षण, क्यालिफोर्निया लागि चिनियाँ केन्द्र, संयुक्त राज्य अमेरिका, र (5) खाद्य र संयुक्त राष्ट्र, रोम, इटाली को कृषि संगठन। परियोजना Poyang पोखरी, Chin र थाईल्याण्ड मा क्षेत्र काम पूरा गर्नेछ। [पीडीएफ]

source: The EOMF received NIH fund to study highly pathogenic avian influenza H5N1 subtype in China and Thailand
es: El EOMF recibió fondos del NIH para estudiar la altamente patógena gripe aviar (H5N1) en China y Tailandia
ne: यो EOMF चीन र थाईल्याण्ड मा अत्यधिक pathogenic चरा इन्फ्लुएन्जा H5N1 उपप्रकार अध्ययन गर्न NIH निधि प्राप्त
