Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: The EOMF is part of a multi-institution team that received $20 millions from National Science Foundation for an interdisciplinary project “Adapting socio-ecological systems to increased climate variability” (6/1/2013 – 5/31/2018). Major institutional partners of the project are Oklahoma State University, the University of Oklahoma, the Samuel R. Noble Foundation, and the University of Tulsa.
es: El EOMF es parte de un equipo multi-institucional que recibió $ 20 millones de la Fundación Nacional de Ciencia para un proyecto interdisciplinario "Adaptación de los sistemas socio-ecológicos a una mayor variabilidad del clima" (06.01.2013 a 05.31.2018). Principales socios institucionales del proyecto son la Universidad del Estado de Oklahoma, la Universidad de Oklahoma, la Fundación Samuel R. Noble, y la Universidad de Tulsa.
ne: यो EOMF "वृद्धि जलवायु variability गर्न सामाजिक-पारिस्थितिक प्रणाली अनुकूल" एक interdisciplinary परियोजना (- 5/31/2018 6/1/2013) को लागि राष्ट्रीय विज्ञान फाउंडेशन देखि $ 20 लाख पाएको एक बहु-संस्था टीम को भाग हो। परियोजना प्रमुख संस्थागत साझेदार ओक्लाहोमा राज्य विश्वविद्यालय, ओक्लाहोमा को विश्वविद्यालय, शमूएल आर नोबल आधार, र तुल्सा विश्वविद्यालय हो।

source: The EOMF received NSF fund to study socio-ecological systems in Oklahoma, USA
es: El EOMF recibió fondos de la NSF para estudiar los sistemas socio-ecológicos en Oklahoma, EE.UU.
ne: यो EOMF ओक्लाहोमा, संयुक्त राज्य अमेरिका मा सामाजिक-पारिस्थितिक प्रणाली अध्ययन गर्न NSF निधि प्राप्त

source: Unclassified
es: Sin clasificación
ne: वर्ग

source: Permanent Wetlands
es: Pantanos Permanentes
ne: स्थायी Wetlands

source: Urban and Built-Up
es: Urbano y construido
ne: शहरी र निर्माण-अप

source: Cropland/Natural Vegetation Mosaic
es: Tierras de cultivo / mosaico de vegetación natural
ne: Cropland / प्राकृतिक वनस्पती मोशाको

source: Permanent Snow and Ice
es: Nieve y Hielo Permanente
ne: स्थायी हिमपात र आइस

source: Barren or Sparsely Vegetated
es: Tierra Valdía o con escasa vegetación
ne: बाँझो वा Sparsely Vegetated

source: Water Bodies
es: Cuerpos de agua
ne: जल निकायहरु

source: Plantations
es: Plantaciones
ne: वृक्षारोपण

source: Evergreen Needleleaf Forest
es: Bosque de Coníferas Perennes
ne: सदाबहार Needleleaf वन

source: Orchards
es: Huertos
ne: बगैचा

source: Deciduous Needleleaf Forest
es: Bosque de Coníferas de hoja caduca
ne: अनित्य Needleleaf वन

source: Evergreen Broadleaf Forest
es: Bosque perenne de hoja ancha
ne: सदाबहार Broadleaf वन

source: Deciduous Broadleaf Forest
es: Bosque caduco de hoja ancha
ne: अनित्य Broadleaf वन

source: Mixed Forest
es: Bosque Mixto
ne: मिश्रित वन

source: Closed Shrublands
es: MAtorrales de interior
ne: बन्द Shrublands

source: Open Shrublands
es: Matorrales de Exterior
ne: खुला Shrublands

source: This workshop builds upon the 4 previous community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza workshops, which were coordinated by NIH, FAO and the University of Oklahoma; held in Bangkok, Thailand (2009), Beijing, China (2010, 2011), and Rome, Italy (2012). At the conclusion of the 4th workshop (November 2102) participants suggested that the broad scale, regional risk assessments and models developed to date may have limited applicability to national, provincial or local level issues related to influenza introduction, transmission and persistence. THe objective of the workshop to be held in May 2013 is to bring together multi-disciplinary international experts, national government representatives and experts, technical staff and other partners to explore disease risk factors at local levels. The desired outcome is to determine how influenza risk assessment and modeling should be pursued in order to capitalize on multi-disciplinary expertise and benefit national priority-setting for the prevention, response and control of HPAI.
es: Este taller se basa en los 4 anteriores de síntesis de datos basado en la comunidad, el análisis y la modelización de los talleres de gripe aviar altamente patógena, que fueron coordinados por el NIH, la FAO y la Universidad de Oklahoma; celebrada en Bangkok, Tailandia (2009), Beijing, China (2010, 2011), y Roma, Italia (2012). A la conclusión del cuarto taller (noviembre 2102) los participantes sugirieron que la escala amplia, las evaluaciones de riesgos regionales y los modelos desarrollados hasta la fecha puede tener una aplicabilidad limitada a las cuestiones nacionales, provinciales o locales de nivel relacionados con la introducción de la influenza, la transmisión y persistencia. El objetivo del taller que se celebrará en mayo de 2013 es de reunir a expertos multidisciplinarios internacionales, representantes de gobiernos nacionales y expertos, técnicos y otros socios para explorar los factores de riesgo de la enfermedad a nivel local. El resultado deseado es determinar cómo deben llevarse a cabo la evaluación de riesgos de la gripe y el modelado con el fin de sacar provecho de la experiencia multidisciplinaria y beneficiar el establecimiento de prioridades nacionales para la prevención, respuesta y control de la influenza aviar altamente patógena.
ne: यो कार्यशाला 4 अघिल्लो समुदाय आधारित डेटा संश्लेषण, विश्लेषण र NIH, एफएओ र ओक्लाहोमा विश्वविद्यालय द्वारा समन्वित थिए अत्यधिक Pathogenic चरा इन्फ्लुएन्जा कार्यशाला, को मोडलिङ मा बनाउँछिन्; बैंकक, थाईल्याण्ड (2009), बेइजिङ, चीन (2010, 2011), र रोम, इटाली (2012) मा आयोजित। यस 4th कार्यशाला को निष्कर्षमा (नोभेम्बर 2102) सहभागीहरू को व्यापक मात्रा, मिति गर्न विकसित क्षेत्रीय जोखिम आकलन र मोडेल इन्फ्लूएंजा परिचय, प्रसारण र दृढता सम्बन्धित, राष्ट्रिय प्रान्तीय वा स्थानीय स्तर मुद्दामा सीमित applicability हुन सक्छ कि सुझाव। यो कार्यशाला उद्देश्य मई 2013 मा आयोजित हुने स्थानीय स्तर मा रोग जोखिम कारक अन्वेषण गर्न सँगै बहु-शास्त्रीय अन्तर्राष्ट्रिय विशेषज्ञहरु, राष्ट्रिय सरकार प्रतिनिधिहरूको र विशेषज्ञहरु, प्राविधिक कर्मचारी र अन्य सहयोगी ल्याउन छ। वांछित नतिजा इन्फ्लूएंजा जोखिम मूल्यांकन र मोडलिङ बहु-शास्त्रीय विशेषज्ञता मा ठूलो र HPAI को रोकथाम, प्रतिक्रिया र नियन्त्रणको लागि राष्ट्रिय प्राथमिकता-सेटिंग लाभ उठाउन क्रम मा अपनाए गर्नुपर्छ कसरी निर्धारण गर्न छ।

source: The 5th International Workshop on Highly Pathogenic Influenza Risk Assessment and Risk Modling: Transitioning from Global to Local Assessments
es: El quinto Taller internacional sobre la evaluación de riesgos altamente de la altamente patógena influenza y minimización de riesgos: Cambiando de evaluaciones locales a mundiales.
ne: अत्यधिक Pathogenic इन्फ्लुएन्जा जोखिम आकलन र जोखिम Modling मा 5th अन्तर्राष्ट्रीय कार्यशाला: स्थानीय आकलन गर्न विश्व देखि Transitioning

source: This workshop builds upon the three previous community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza workshops, which were coordinated by NIH, FAO and University of Oklahoma since 2009. The focus of the workshop in November 2012 will bring together the experience and expertise arising from four different projects or initiatives, namely NIH, EPT+, CDC and FLURISK and it results from the interest shared by partners to better assess and model the potential risk of evolution and spread of pandemic influenza.
es: Este taller se basa en los tres anteriores sobre la síntesis de datos basado en la comunidad, el análisis y la modelización de alta Talleres influenza aviar patógenas, que fueron coordinados por el NIH, la FAO y la Universidad de Oklahoma desde 2009. El enfoque del taller en noviembre de 2012 reunirá a la experiencia y los conocimientos derivados de cuatro diferentes proyectos o iniciativas, a saber, NIH, EPT +, CDC y FLURISK y resulta de interés compartido por socios para evaluar mejor y modelar el riesgo potencial de la evolución y la propagación de la influenza pandémica.
ne: यो कार्यशाला अत्यधिक को पछिल्लो तीन समुदाय आधारित डेटा संश्लेषण, विश्लेषण र मोडलिङ मा बनाउँछिन् 2009 देखि NIH, एफएओ र ओक्लाहोमा विश्वविद्यालय द्वारा समन्वित थिए Pathogenic चरा इन्फ्लुएन्जा कार्यशाला,। नोभेम्बर 2012 मा कार्यशाला को ध्यान चार arising अनुभव र विशेषज्ञता सँगै ल्याउनेछ विभिन्न परियोजनाहरु वा पहल, अर्थात् NIH, EPT +, सीडीसी र FLURISK र यो द्वारा साझा रुचि देखि परिणाम सहयोगी राम्रो मूल्याङकन गर्नु र विकास को क्षमता जोखिम मोडेल र महामारी इन्फ्लूएंजा को फैलाउन।

source: The 4th International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
es: El cuarto Taller Internacional sobre los Datos Síntesis basada en la comunidad, Análisis y Modelado de influenza aviar altamente patógena H5N1 en Asia
ne: एशिया मा समुदाय आधारित डाटा संश्लेषण, विश्लेषण र उच्च Pathogenic चरा इन्फ्लुएन्जा H5N1 को मोडलिङ मा 4th अन्तर्राष्ट्रीय कार्यशाला

source: The 3rd international workshop on “community-based data synthesis, analysis and modeling of Highly Pathogenic Avian Influenza (HPAI, H5N1 subtype) in Asia” will be held on November 14-15, 2011, Beijing, China. This 3rd workshop is a follow-up of the 2nd workshop (Beijing, China, May 31 – June 4, 2010) and the 1st workshop (Bangkok, Thailand, June 15-17, 2009). The overall objectives of this workshop series are twofold: (1) to identify and assemble available geospatial datasets relevant to HPAI (H5N1), and identify major gaps in data and models, which would assist prioritization of future research in data collection and models; and (2) to facilitate capacity building for a network of researchers and institutions, and infrastructure for data synthesis, analysis and modeling.
es: La tercera taller internacional sobre "la síntesis de datos basado en la comunidad, el análisis y la modelización de influenza aviar altamente patógena (IAAP, subtipo H5N1) en Asia" se celebrará el 14 hasta 15 noviembre 2011, Beijing, China. Esta tercera taller es un seguimiento del segundo taller (Beijing, China, mayo 31 a junio 4, 2010) y la primera taller (Bangkok, Tailandia, 15-17 de junio de 2009). Los objetivos generales de esta serie de talleres son de dos tipos: (1) para identificar y ensamblar conjuntos de datos geoespaciales disponibles pertinentes para la IAAP (H5N1), e identificar las principales lagunas en los datos y modelos, que ayudarían a la priorización de la investigación futura en la recolección y modelos de datos; y (2) para facilitar la creación de capacidad para una red de investigadores e instituciones y la infraestructura para la síntesis de datos, análisis y modelado.
ne: "समुदाय आधारित डेटा संश्लेषण, विश्लेषण र एशिया मा अत्यधिक Pathogenic चरा इन्फ्लुएन्जा (HPAI, H5N1 उपप्रकार) को मोडलिङ" मा 3rd अन्तर्राष्ट्रिय कार्यशाला नोभेम्बर 14-15, 2011, बेइजिङ, चीन मा आयोजित गरिनेछ। र 1st कार्यशाला (बैंकक, थाईल्याण्ड, जुन 15-17, 2009) - यो 3rd कार्यशाला र 2nd कार्यशाला (जुन 4, 2010 बेइजिङ, चीन, मे 31) को एक अनुवर्ती छ। यो कार्यशाला श्रृंखला को समग्र उद्देश्य twofold छन्: (1) पहिचान र HPAI (H5N1) प्रासंगिक उपलब्ध जियोस्पाटियल डेटासेट इकट्ठा, र डाटा संग्रह र मोडेल भविष्य अनुसन्धान को प्राथमिकता सहयोग हुनेछ जो डाटा र मोडेल प्रमुख अंतराल, पहिचान; र (2) डाटा संश्लेषण, विश्लेषण र मोडलिङ लागि क्षमता शोधकर्ताओं र संस्थाहरु को एक नेटवर्क लागि भवन, र पूर्वाधार सुविधा।

source: The 3rd International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
es: El tercer Taller Internacional sobre los Datos Síntesis basada en la comunidad, Análisis y Modelado de influenza aviar altamente patógena H5N1 en Asia
ne: एशिया मा समुदाय आधारित डाटा संश्लेषण, विश्लेषण र उच्च Pathogenic चरा इन्फ्लुएन्जा H5N1 को मोडलिङ मा 3rd अन्तर्राष्ट्रीय कार्यशाला

source: The objectives of the planned two workshops are twofold: (1) identify and assemble available geospatial datasets relevant to HPAI (H5N1) spread, and identify any major gaps in knowledge and data, which would inform and allow prioritization of future research and data collection activities; (2) facilitate capacity building for a network of researchers and institutions, and infrastructure for data synthesis, analysis and modeling.
es: Los objetivos de los dos talleres previstos son dos: (1) identificar y reunir conjuntos de datos geoespaciales disponibles pertinentes para la IAAP (H5N1) propagación, e identificar las lagunas importantes en los conocimientos y datos, lo que informar y permitir la priorización de futuras actividades de recopilación de datos de investigación y ; (2) facilitar la creación de capacidad para una red de investigadores e instituciones y la infraestructura para la síntesis de datos, análisis y modelado.
ne: योजना बनाए दुई कार्यशाला को उद्देश्य twofold छन्: (1) पहिचान र HPAI (H5N1) प्रसार गर्न प्रासंगिक उपलब्ध जियोस्पाटियल डेटासेट इकट्ठा, र सूचित थियो जो ज्ञान र डाटा मा कुनै पनि प्रमुख अंतराल, पहिचान र भविष्य अनुसन्धान र डाटा संग्रह गतिविधिहरु प्राथमिकता अनुमति ; (2) डाटा संश्लेषण, विश्लेषण र मोडलिङ लागि क्षमता शोधकर्ताओं र संस्थाहरु को एक नेटवर्क लागि भवन, र पूर्वाधार सुविधा।

source: The 2nd International Workshop on Community-based Data Synthesis, Analysis and Modeling of Highly Pathogenic Avian Influenza H5N1 in Asia
es: El segundo Taller Internacional sobre los Datos Síntesis basada en la comunidad, Análisis y Modelado de influenza aviar altamente patógena H5N1 en Asia
ne: एशिया मा समुदाय आधारित डाटा संश्लेषण, विश्लेषण र उच्च Pathogenic चरा इन्फ्लुएन्जा H5N1 को मोडलिङ मा 2nd अन्तर्राष्ट्रीय कार्यशाला

source: Remote sensing technology at various platforms (in-situ, airborne and satellite) has made substantial progress over the past few decades and has been playing an increasing important role in observation and monitoring of the Planet Earth. This one-day workshop aims to provide a platform for researchers and users in Oklahoma to communicate their research and application activities, discuss collaboration, and develop networks among researchers, users and students as well as institutions. Participants are also welcome to participate in the Geospatial Information Science Day (GISday) at the University of Oklahoma on November 13, 2014 (http://www.eomf.ou.edu/gisday/). Institutions are encouraged to register a booth at the GISday Expo event and showcase their research activities and/or needs in the area of remote sensing technology and applications.
es: La tecnología de detección a distancia en diversas plataformas (in situ, en el aire y por satélite) ha avanzado sustancialmente en las últimas décadas y ha estado jugando un papel cada vez más importante en la observación y el seguimiento del Planeta Tierra. Este taller de un día tiene como objetivo proporcionar una plataforma para los investigadores y usuarios en Oklahoma para comunicar sus actividades de investigación y de aplicación, discutir la colaboración y el desarrollo de redes entre investigadores, usuarios y estudiantes, así como las instituciones. Asimismo, los participantes están invitados a participar en el Día de la Ciencia de Información Geoespacial (GISday) en la Universidad de Oklahoma el 13 de noviembre 2014 (http://www.eomf.ou.edu/gisday/). Se anima a las Instituciones a registrar un stand en el evento Expo GISday y mostrar sus actividades y / o necesidades de investigación en el área de la tecnología de la teledetección y aplicaciones.
ne: टाढाको संवेदन प्रविधि विभिन्न प्लात्फोर्म मा (मा-बगल, airborne र उपग्रह) विगत केही दशक भन्दा पर्याप्त प्रगति र ग्रह पृथ्वी को अवलोकन र अनुगमन मा एक वृद्धि महत्त्वपूर्ण भूमिका खेल भएको छ। यो एक-दिन कार्यशाला, आफ्नो अनुसन्धान र आवेदन गतिविधिहरु कुराकानी गर्न ओक्लाहोमा शोधकर्ताहरुलाई र प्रयोगकर्ताका लागि एक मंच प्रदान सहयोग छलफल, र शोधकर्ताहरु प्रयोगकर्ता र विद्यार्थी साथै संस्थाहरु बीच नेटवर्क विकास गर्ने लक्ष्य लिएको छ। सहभागीहरू पनि नोभेम्बर 13, 2014 (http://www.eomf.ou.edu/gisday/) मा ओक्लाहोमा विश्वविद्यालय मा जियोस्पाटियल सूचना विज्ञान दिन (GISday) मा भाग लिन स्वागत। संस्थाहरु को GISday एक्सपो घटना मा एक बूथ दर्ता र टाढाको संवेदन प्रविधि र अनुप्रयोगहरूको क्षेत्रमा आफ्नो अनुसन्धान गतिविधिहरु र / वा आवश्यकता प्रदर्शन गर्न प्रोत्साहित गरिन्छ।

source: 2014 Oklahoma Workshop on Remote Sensing Technology and Application
es: Taller sobre Tecnología de Sensores Remotos y Aplicación en Oklahoma 2014
ne: रिमोट सेंसिंग प्रौद्योगिकी र आवेदन मा 2014 ओक्लाहोमा कार्यशाला

source: Remote sensing
es: Teledetección
ne: टाढाको संवेदन

source: Disease ecology
es: Ecología de las enfermedades
ne: रोग पारिस्थितिकी

source: Carbon cycle
es: Ciclo del carbono
ne: कार्बन चक्र

source: Climate change
es: Cambio climático
ne: जलवायु परिवर्तन

source: This 3D global view shows three diffrent datasets:
es: Esta visión global 3D muestra tres conjuntos de datos diferentes
ne: यो 3D वैश्विक दृष्टिकोण तीन diffrent डेटासेट देखाउँछ:

source: Ecohealth Paper Data
es: Datos de publicación de ecoSalud
ne: Ecohealth कागज डाटा

source: Avian Influenza H5N1 is represented using Geese, Chicken, Human icons respectively for Wild birds, Domesticated birds and Human cases.
es: La gripe aviar H5N1 se representa usando gansos, pollo, iconos Humanos, respectivamente, para las aves silvestres, aves domésticas y los casos humanos.
ne: चरा इन्फ्लुएन्जा H5N1 जंगली चरा, Domesticated चरा र मानव अवस्थामा लागि क्रमशः geese, चिकन, मानव प्रतीक प्रयोग प्रतिनिधित्व छ।

source: Data Disclaimer
es: Exención de responsabilidad de datos
ne: डाटा अस्वीकृति

source: Wild bird migration data are provided by FAO and USGS, <a href='http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12'>http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12
es: Datos de migración de aves salvajes son proporcionados por la FAO y la USGS, <a href='http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12'>http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12
ne: जंगली बर्ड प्रवास डाटा एफएओ र USGS, <एक द्वारा प्रदान गरिन्छ href='http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12'>http://www.werc.usgs.gov/ResearchTopicPage.aspx?id=12

source: HPAI H5N1 disease outbreak data are provided by the FAO, <a href='http://www.fao.org/ag/againfo/programmes/en/empres/home.asp'> http://www.fao.org/ag/againfo/programmes/en/empres/home.asp
es: IAAP H5N1 datos de brotes de la enfermedad son proporcionados por la FAO, <a href='http://www.fao.org/ag/againfo/programmes/en/empres/home.asp'> http://www.fao.org /ag/againfo/programmes/en/empres/home.asp
ne: HPAI H5N1 रोग फैलन डाटा एफएओ द्वारा प्रदान गरिन्छ, <a href='http://www.fao.org/ag/againfo/programmes/en/empres/home.asp'> http://www.fao.org /ag/againfo/programmes/en/empres/home.asp

source: Data Integration and Visualization over Google Earth
es: Integración de Datos y Visualización sobre Google Earth
ne: डाटा एकीकरण र Google धरती भन्दा दृष्टिगोचर

source: Data Tree
es: Árbol de datos
ne: डाटा ट्री

source: Description
es: Descripción
ne: विवरण

source: Legend
es: Leyenda
ne: लेजेन्ड

source: Opacity
es: Opacidad
ne: अस्पष्टता

source: Wild bird migration data are provided by FAO and USGS
es: Datos de migración de aves salvajes son proporcionados por la FAO y la USGS
ne: जंगली बर्ड प्रवास डाटा एफएओ र USGS द्वारा प्रदान गरिन्छ

source: HPAI H5N1 disease outbreak data are provided by the FAO
es: IAAP H5N1 datos de brotes de la enfermedad son proporcionados por la FAO
ne: HPAI H5N1 रोग फैलन डाटा एफएओ द्वारा प्रदान गरिन्छ

source: Google Earth browser
es: Navegador de Google Earth
ne: Google धरती ब्राउजर

source: Wild birds
es: Las aves silvestres
ne: जंगली चरा

source: Wild bird tracking data
es: Los datos de seguimiento de aves silvestres
ne: जंगली बर्ड ट्रयाकिङ डेटा

source: Avian Influenza
es: Influenza Aviar
ne: चरा इन्फ्लुएन्जा

source: Avian Influenza tracking data
es: Influenza Aviar datos de seguimiento
ne: चरा इन्फ्लुएन्जा ट्रयाक डाटा

source: MODIS data
es: Datos MODIS
ne: MODIS डाटा

source: Visualization
es: Visualización
ne: दृष्टिगोचर

source: EOMF Map availability for
es: EOMF Mapa accesibilidad para
ne: लागि EOMF मानचित्र उपलब्धता

source: Horizontal
ne: तेर्सो

source: Vertical
ne: ठाडो

source: Lon min
ne: Lon मिनेट

source: Lon max
ne: Lon अधिकतम

source: Lat min
ne: Lat मिनेट

source: Lat max
es: Max Lat
ne: Lat अधिकतम

source: Dataset
es: Inventario
ne: मिति

source: Viewing
es: Viendo
ne: हेर्दै

source: Year
es: Año
ne: वर्ष

source: Tiles are 10 degrees by 10 degrees at the equator.
es: Las celdas son 10 grados por 10 grados en el ecuador.
ne: टाइलें को भूमध्यरेखा मा 10 डिग्री 10 डिग्री छन्।

source: The tile coordinate system starts at (0,0) (horizontal tile number,vertical tile number) in the upper left corner and proceeds right (horizontal) and downward (vertical). The tile in the bottom right corner is (35,17).
es: El sistema de coordenadas de celdas empieza en (0,0) (número de celdas horizontal, número de celda vertical) en la esquina superior izquierda y procede a la derecha (horizontal) y hacia abajo (vertical). La celda en la esquina inferior derecha es (35,17).
ne: टाइल समन्वय सिस्टम माथिल्लो बायाँ कुनामा (0,0) (तेर्सो टाइल नम्बर, ठाडो टाइल नम्बर) मा शुरू हुन्छ र सही (तेर्सो) र तल (ठाडो) आगम। तल दायाँ कुनामा टाइल (35,17) छ।

source: EOMF Data Inventory
es: Inventario de datos de EOMF
ne: EOMF डाटा सूची

source: Remote Sensing datasets
es: Inventario de datos de teledetección
ne: टाढाको सेंसिंग डेटासेट

source: Datasets from MODIS
es: Inventario de datos de MODIS
ne: MODIS देखि डेटासेट्स

source: Products from MODIS (MOD09A1)
es: Productos de MODIS (MOD09A1)
ne: MODIS देखि उत्पादन (MOD09A1)

source: No datasets are available.
es: No hay datos disponibles.
ne: कुनै डेटासेट उपलब्ध छन्।

source: EOMF Data Inventory for Tile
es: EOMF Inventario de datos para celda
ne: टाइल लागि EOMF डाटा सूची

source: Data Inventory for Tile
es: Inventario de datos para celda
ne: टाइल लागि डाटा सूची

source: Tile Code
es: Código de celda
ne: टाइल कोड

source: Product
es: Producto
ne: उत्पादन

source: Days
es: Días
ne: दिन

source: Missing
es: Falta
ne: छुटेको

source: Total
ne: कुल

source: Files Total
es: Total Archivos
ne: फाइल कुल

source: Inventory as of
es: Inventario a
ne: को रूपमा सूची

source: Close this window
es: Cerrar esta ventana
ne: यो विन्डो बन्द

source: Submit
es: Enviar
ne: पेस

source: Reset
es: Reiniciar
ne: रिसेट

source: Instructions
es: Instrucciones
ne: निर्देश

source: Here you can retrieve time series MODIS data for a single study site, in other words, the time series MODIS data from one MODIS pixel that contains your study site. The data you get are in ASCII text file and Microsoft Excel *.csv file.
es: Aquí usted puede recuperar series temporales de datos MODIS para un solo sitio de estudio, es decir, las series temporales de datos MODIS de un píxel MODIS que contiene su sitio de estudio. Los datos que recibe están en archivo de texto ASCII y archivo de Microsoft Excel * .csv.
ne: यहाँ तपाईं अन्य शब्दमा, एक अध्ययन साइट लागि समय श्रृंखला MODIS डाटा पुन: प्राप्त गर्न सक्छन्, आफ्नो अध्ययन साइट जसमा एक MODIS पिक्सेल देखि समय श्रृंखला MODIS डाटा। तपाईं प्राप्त डाटा ASCII पाठ फाइल र माइक्रोसफ्ट एक्सेल * .csv फाइल हो।

source: <strong>Define the location </strong> of your study site
es: <Strong> Definir la ubicación </ strong> de su sitio de estudio
ne: आफ्नो अध्ययन साइट को <strong> परिभाषित स्थान </ strong>

source: Enter an address (e.g., street address, or city, or state)
es: Introduzca una dirección (por ejemplo, dirección de la calle, o ciudad, o estado)
ne: एउटा ठेगाना दर्ज (जस्तै, सडक ठेगाना, वा शहर वा राज्य)

source: Enter latitude and longitude of your study using Degree, Minute and Second Units
es: Introduzca la latitud y longitud de su estudio utilizando Grado, Minuto y Segundo Unidades
ne: डिग्री, मिनेट र दोस्रो यूनिट्स प्रयोग अक्षांश र आफ्नो अध्ययन देशान्तर दर्ज

source: Enter latitude and longitude of your study using Decimal degree Unit
es: Introduzca la latitud y longitud de su estudio utilizando Unidad grado Decimal
ne: दशमलव डिग्री यूनिट प्रयोग अक्षांश र आफ्नो अध्ययन देशान्तर दर्ज
