Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: Zoom-in the Google map</strong> and then <strong>click on a point</strong> of interest to adjust the location if required.
es: Zoom-en el mapa de Google </ strong> y <strong> haga clic en un punto </ strong> de interés para ajustar la ubicación si es necesario.
ne: जुम-मा गुगल नक्शा त्यसपछि <strong /> र <strong> यदि आवश्यक स्थान मिलाउन चासो को एक बिन्दु </ strong> क्लिक गर्नुहोस्।

source: Note: The rectangle in Google Map is the boundary of one MODIS pixel, and the red dot is the location of your study site within the MODIS pixel.
es: Nota: El rectángulo en Google Map es el límite de un píxel MODIS, y el punto rojo es la ubicación de su lugar de estudio dentro del píxel MODIS.
ne: नोट: Google मानचित्र मा आयत एक MODIS पिक्सेल को सीमा छ, र लाल डट को MODIS पिक्सेल भित्र आफ्नो अध्ययन साइट को स्थान छ।

source: Select product and year(s)
es: Seleccione un producto y el año (s)
ne: चयन उत्पादन र वर्ष (हरू)

source: You may choose one MODIS product over one year or several years.
es: Usted puede elegir un producto MODIS más de un año o varios años.
ne: तपाईं एक वर्ष वा धेरै वर्ष भन्दा एक MODIS उत्पादन छनौट हुन सक्छ।

source: <strong> Submit</strong> your request. <small> Note: Upon submitting make sure you have done all previous steps or an error message will appear </small>
es: <Strong> Enviar </ strong> de su solicitud. <Small> Nota: Tras la presentación de asegurarse de que usted ha hecho todos los pasos anteriores o aparecerá un mensaje de error </ small>
ne: <Strong> </ strong> तपाईंको अनुरोध। <सानो> नोट: तपाईं सबै अघिल्लो कदम गरेका वा छन् सुनिश्चित पेश मा त्रुटि सन्देश </ सानो> प्रकट हुनेछ

source: Enter the address
es: Introduzca la dirección
ne: ठेगाना दर्ज

source: Go
es: Ir
ne: जानुहोस्

source: Latitude
es: Latitud
ne: अक्षांश

source: Longitude
es: Longitud
ne: देशान्तर

source: or enter <strong>Decimal degrees</strong> below:
es: o introduzca <strong> Grados decimales </ strong> a continuación:
ne: वा <strong> दशमलव डिग्री </ strong> तल प्रविष्ट:

source: All
es: Todos
ne: सबै

source: Continent
es: Continente
ne: महादेश

source: Continents
es: Continentes
ne: महादेशहरू

source: Category
es: Categoría
ne: श्रेणी

source: Categories
es: Categorías
ne: विभाग

source: Countries
es: Países
ne: देश

source: Region
es: Región
ne: क्षेत्र

source: Regions
es: Regiones
ne: क्षेत्र

source: Researches
es: Investigaciones
ne: अनुसन्धान

source: Photo User
es: Foto del Usuario
ne: फोटो प्रयोगकर्ता

source: Photo Users
es: Usuarios de fotos
ne: फोटो प्रयोगकर्ता

source: Theme
es: Tema
ne: विषय

source: Deleted
es: Suprimido
ne: हटाए

source: Public
es: Público
ne: सार्वजनिक

source: Private
es: Privado
ne: निजी

source: North
es: Norte
ne: उत्तर

source: NE
ne: पूर्वोत्तर

source: East
es: Este
ne: पूर्व

source: ESE
ne: पूर्व

source: SE
ne: एसई

source: South
es: Sur
ne: दक्षिण

source: SSW
ne: उत्तर

source: SW
es: SO
ne: द.प.

source: West
es: Oeste
ne: पश्चिम

source: NW
ne: उ.प.

source: NNW
ne: उ.उ.प.

source: Photo
es: Foto
ne: फोटो

source: Photos
es: Fotos
ne: तस्वीरहरु

source: EOMF Field Photo overview
es: EOMF Resumen Fotos de Campo
ne: EOMF फील्ड फोटो सिंहावलोकन

source: Global Geo-Referenced Field Photo Library
es: Libreria Global Georeferenciada Field Photo
ne: ग्लोबल फील्ड फोटो लाइब्रेरी भू-संदर्भित

source: Photos per page
es: Fotos por página
ne: प्रति पृष्ठ तस्वीरहरु

source: CSV file and images.
es: Archivo e imágenes CSV.
ne: CSV फाइल र तस्बिरहरू।

source: Original images.
es: Las imágenes originales.
ne: मूल चित्रहरु।

source: Downsized images.
es: Imágenes reducido.
ne: आकार तस्बिरहरू।

source: Download
es: Descargar
ne: डाउनलोड

source: photos
es: fotos
ne: फोटो

source: Per page
es: Por página
ne: प्रति पृष्ठ

source: Select All
es: Seleccionar Todo
ne: सबै चयन

source: KMZ: KML and images.
es: KMZ: KML e imágenes.
ne: केएमजेड: KML र तस्बिरहरू।

source: Click Here to Batch Edit Selected Photos
es: Haga clic aquí para Editar las fotos seleccionadas
ne: ब्याच सम्पादन चयन तस्वीरहरु गर्न यहाँ क्लिक

source: Edit Photo
es: Editar Foto
ne: फोटो सम्पादन गर्नुहोस्

source: Location
es: Ubicación
ne: स्थान

source: In Latitude and Longitude
es: En Latitud y Longitud
ne: अक्षांश र देशान्तर मा

source: Decimal degrees
es: Grados decimales
ne: दशमलव डिग्री

source: Altitude
es: Altitud
ne: प्वाल

source: Meters
es: Metros
ne: मीटर

source: Taken Date
es: Fecha Tomada
ne: लिया तिथि

source: Direction
es: Dirección
ne: दिशा

source: Cardinal direction
es: Dirección Cardinal
ne: प्रधान निर्देशन

source: Status
es: Estado
ne: स्थिति

source: Field Notes
es: Notas de campo
ne: क्षेत्र नोट्स

source: Save & go Previous
es: Save y Anterior
ne: बचत र पछिल्लो जाने

source: Save
es: Guardar
ne: बचत

source: Save & go next
es: Guardar y Siguiente
ne: बचत र अर्को जाने

source: EOMF EXIF photo
es: EOMF EXIF ​​foto
ne: EOMF EXIF ​​फोटो

source: View EXIF
es: Ver EXIF
ne: हेर्नुहोस् EXIF

source: Photos Actions
es: Acciones de Fotos
ne: फोटो कार्य

source: Browse
es: Explorar
ne: ब्राउज

source: Map
es: Mapa
ne: मानचित्र

source: My Photos
es: Mis Fotos
ne: मेरो फोटो

source: Upload
es: Subir
ne: अपलोड

source: Working Photos
es: Fotos por validar
ne: काम तस्वीरहरु

source: EOMF Field Photo Map
es: EOMF Mapa de Fotos de Campo
ne: EOMF फील्ड फोटो मानचित्र

source: Share your field photos
es: Comparte tus fotos de campo
ne: आफ्नो क्षेत्र फोटो साझेदारी

source: Show your footprint of travel, and
es: Muestre la huella de sus viajes, y
ne: यात्रा को आफ्नो फुटप्रिन्ट देखाउन, र

source: Support monitoring of our Planet Earth!
es: ayude a monitorizar nuestro Planeta Tierra!
ne: हाम्रो ग्रह पृथ्वीको समर्थन निगरानी!

source: Please read this article 'A Library of Georeferenced Photos From the Field'
es: Por favor, lea este artículo 'A Library of Georeferenced Photos From the Field'
ne: यस लेखमा 'फिल्ड देखि Georeferenced तस्वीरहरु को एक पुस्तकालय' पढ्न कृपया

source: Please invite other people to participate in this community and citizen science effort and distribute this one-page flyer
es: Por favor invitar a otras personas a participar en este esfuerzo de la comunidad y la ciencia ciudadana y distribuya este folleto de una página
ne: यो समुदाय र नागरिक विज्ञान प्रयास भाग लिन अन्य मानिसहरूलाई निमन्त्रणा र यो एक-पृष्ठ उड्ने वितरण कृपया

source: User's Guide
es: Guía del usuario
ne: प्रयोगकर्ताको गाइड

source: About your GPS camera and smartphone
es: Acerca de la cámara del GPS y el teléfono inteligente
ne: आफ्नो जीपीएस क्यामेरा र स्मार्टफोनको बारे

source: How to use Field Photo Library (upload, edit, query, download)
es: Modo de empleo El campo Photo Library (cargar, editar, consultar, descargar)
ne: फील्ड फोटो लाइब्रेरी प्रयोग गर्न कसरी (अपलोड, सम्पादन, क्वेरी, डाउनलोड)

source: How to take field photos for monitoring land use and land cover changes
es: Cómo tomar fotos de campo para el uso del suelo de monitoreo y los cambios de la cubierta terrestre
ne: अनुगमन भूमि प्रयोग गर्नका लागि क्षेत्र फोटो र भूमि कवर परिवर्तन लिन कसरी

source: How to take field photos for monitoring water quality and harmful algae blooms
es: Cómo tomar fotos de campo para el monitoreo de calidad de agua y la proliferación de algas nocivas
ne: अनुगमन पानी गुणवत्ता र हानिकारक algae blooms लागि क्षेत्र फोटो लिन कसरी

source: Smartphone Apps
es: Aplicaciones Smartphone
ne: स्मार्टफोन अनुप्रयोग

source: Iphone app is now available in Apple Store, please <a href="https://itunes.apple.com/us/app/field-photo/id717945301">download</a> and install it. It is FREE!!
es: IPhone App ya está disponible en la Apple Store, <a descarga href="https://itunes.apple.com/us/app/field-photo/id717945301"> </a> e instalarlo. Es gratis !!
ne: अधिकांश अनुप्रयोग एप्पल स्टोर उपलब्ध छ, href="https://itunes.apple.com/us/app/field-photo/id717945301"> डाउनलोड </a> <a र यसलाई स्थापना गर्नुहोस्। यो मुक्त छ !!

source: Android:
ne: एन्ड्रोइड:

source: Android app is now available in Google Play Store, please <a href="https://play.google.com/store/apps/details?id=com.eomf">download</a> and install it. It is FREE!!
es: La aplicación para Android ya está disponible en Google Play Store, por favor <a href="https://play.google.com/store/apps/details?id=com.eomf"> descargar </a> e instalarlo. Es gratis !!
ne: एन्ड्रोइड अनुप्रयोग गुगल प्ले स्टोरमा उपलब्ध छ, href="https://play.google.com/store/apps/details?id=com.eomf"> </a> डाउनलोड र यसलाई स्थापना <a गर्नुहोस्। यो मुक्त छ !!

source: Field Photos Projects
es: Proyectos de Field Photo
ne: क्षेत्र तस्वीरहरु परियोजनाहरु

source: Field Photo Weekends
es: Los fines de semana Field Photo
ne: क्षेत्र फोटो सप्ताहांत

source: This is a citizen science effort through collaboration among the <a href="http://www.cocorahs.org/Content.aspx?page=mod&mod=1">CoCoRaHS</a>, <a href='http://www.southernclimate.org/fieldphotos/'>SCIPP</a> and <a href='eomf.ou.edu'>EOMF</a>. For additional information, please visit <a href="http://www.cocorahs.org/Content.aspx?page=mod&mod=1">CoCoRaHS</a> and <a href='http://www.southernclimate.org/fieldphotos/'>SCIPP</a> websites.It was first launched for the Labor Day Weekend in 2012.
es: Este es un esfuerzo de la ciencia ciudadana a través de la colaboración entre la <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a>, <a href = 'http : //www.southernclimate.org/fieldphotos/> SCIPP </a> y <a href='eomf.ou.edu'> EOMF </a>. Para obtener información adicional, por favor visite <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a> y <a href = 'http: // www .southernclimate.org / fieldphotos /> websites.It SCIPP </a> fue lanzado por primera vez para el fin de semana del Día del Trabajo en 2012.
ne: यो <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a> बीचमा सहकार्य मार्फत एक नागरिक विज्ञान प्रयास, <a href = 'http छ : //www.southernclimate.org/fieldphotos/ '> SCIPP </a> र <a href='eomf.ou.edu'> EOMF </a>। थप जानकारी को लागि, कृपया <a href="http://www.cocorahs.org/Content.aspx?page=mod&amp;mod=1"> CoCoRaHS </a> र <a href = 'http: // www .southernclimate.org / fieldphotos / '> SCIPP </a> websites.It पहिलो 2012 मा श्रम दिवस सप्ताहन्त लागि शुरू भएको थियो।

source: The Geo-Referenced Field photos in this Field Photo library come from many people and projects. Their contributions make this library possible and grow over time. Thanks.
es: Las fotografías de campo Geo'referenciadas de esta biblioteca provienen de muchas personas y proyectos. Sus contribuciones hacen posible esta biblioteca y crecen con el tiempo. Gracias.
ne: यो क्षेत्र फोटो पुस्तकालयमा भू-संदर्भित फील्ड फोटो धेरै मान्छे र परियोजनाहरु आउँछन्। उनको योगदान सम्भव यो पुस्तकालय बनाउन र समय बढ्न। धन्यवाद।

source: Image file missing
es: Archivo de imagen no encontrado
ne: छवि फाइल हराइरहेको

source: Image not available
es: Imagen no disponible
ne: तस्बिर उपलब्ध छैन

source: Category not set
es: Categoría no establecida
ne: श्रेणी छैन सेट

source: Edit
es: Editar
ne: सम्पादन

source: Delete
es: Borrar
ne: मेटाउन

source: View MODIS data for this photo. Click on this button and scroll down to the bottom of the page and to select appropriate dataset and year
es: Ver datos MODIS para esta foto. Haga clic en este botón y desplácese hacia abajo hasta la parte inferior de la página y seleccionar el conjunto de datos y el año apropiado
ne: यो फोटो लागि MODIS डाटा हेर्नुहोस्। यो बटनमा क्लिक गर्नुहोस् र पृष्ठको तल तल स्क्रोल र उपयुक्त मिति र वर्ष चयन गर्न

source: Date from
es: Fecha desde
ne: देखि तिथि

source: Date to
es: Fecha hasta
ne: तिथि

source: EOMF photo upload
es: Subir las fotos que EOMF
ne: EOMF फोटो अपलोड

source: You can select multiple files, drag&amp;drop files into the window with Firefox, Safari, Chrome
es: Puede seleccionar varios archivos, arrastre & amp; amp; soltar archivos en la ventana con Firefox, Safari, Chrome
ne: Amp;; तपाईँले बहुविध फाइल, तान्नुहोस् र amp चयन गर्न सक्नुहुन्छ फायरफक्स, सफारी, क्रोम संग विन्डो फाइलहरू ड्रप

source: Add files...
es: Agregar archivos ...
ne: फाइलहरू थप्नुहोस् ...

source: Start upload
es: Iniciar subida
ne: अपलोड सुरू

source: Cancel upload
es: Cancelar carga
ne: अपलोड रद्द

source: The default setting for photos is public, do you want to change it to private?
es: La configuración predeterminada para las fotos es público, ¿quieres cambiarlo a privada?
ne: फोटो कालागिपूर्वनिर्धारितसेटिङ, सार्वजनिक तपाईं निजी परिवर्तन गर्न चाहनुहुन्छ?

source: Notes
es: Notas
ne: नोट्स

source: Please upload individual images (<strong>JPEG, PNG, GIF</strong>)
es: Por favor, subir imágenes individuales (<strong> JPEG, PNG, GIF </ strong>)
ne: (<Strong> JPEG, PNG, GIF </ strong>) व्यक्तिगत तस्बिरहरू अपलोड गर्नुहोस्

source: Total upload limit is set at 650MB, but it is recommended you do not upload files bigger than <strong>25MB</strong>.
es: Límite total de carga se ha fijado en 650 MB, pero se recomienda no cargar archivos más grandes que <strong> 25MB </ strong>.
ne: कुल अपलोड सीमा 650MB सेट छ, तर यो तपाईं <strong> 25MB </ strong> भन्दा फाइलहरू बडा अपलोड छैन सिफारिश गरिन्छ।

source: If you are having trouble uploading big files (over 25M) select multiple smaller files in the file browse window.
es: Si usted está teniendo problemas para subir archivos de gran tamaño (más de 25M) seleccionar varios archivos más pequeños en la ventana de archivo de exploración.
ne: तपाईं (25M भन्दा) ठूलो फाइलहरू अपलोड गर्न समस्या भइरहेको छ भने फाइल ब्राउज सञ्झ्यालमा धेरै साना फाइलहरू चयन गर्नुहोस्।

source: You can <strong>drag &amp; drop</strong> files from your desktop on this webpage with Google Chrome, Mozilla Firefox and Apple Safari.
es: Usted puede <strong>arrastrar y soltar </ strong> los archivos de su escritorio en esta página web con Google Chrome, Mozilla Firefox y Apple Safari.
ne: तपाईं सक्छन् <strong> तान्नुहोस् र amp; amp; गुगल क्रोम, मोजिला फायरफक्स र एप्पल सफारी यो वेबपेजमा आफ्नो डेस्कटपबाट </ strong> फाइलहरू ड्रप।

source: Next
es: Siguiente
ne: अर्को

source: Previous
es: Anterior
ne: पछिल्लो

source: File is too big
es: El archivo es demasiado grande
ne: फाइल ज्यादै ठूलो छ

source: File is too small
es: El archivo es demasiado pequeña
ne: फाइल पनि सानो छ

source: Filetype not allowed
es: Filetype no permitidos
ne: अमारोकसुरुहुँदाप्लेसूचीसञ्झ्यालकोसाइज अनुमति छैन

source: Max number of files exceeded
es: Número máximo de archivos superó
ne: फाइलहरू को अधिकतम संख्या पार

source: Uploaded bytes exceed file size
es: Bytes cargados exceden el tamaño del archivo
ne: अपलोड बाइट्स फाइल आकार नाघ्न

source: Empty file upload result
es: Resultado de carga de archivos vacío
ne: खाली फाइल अपलोड परिणाम

source: Please Log in to upload photos.
es: Inicia sesión para subir fotos.
ne: फोटो अपलोड मा लग गर्नुहोस्।

source: EOMF user photos
es: EOMF fotos de los usuarios
ne: EOMF प्रयोगकर्ता फोटो

source: Submit Batch Edits
es: Presentar ediciones lotes
ne: ब्याच सम्पादन पेस

source: By date of Photo upload
es: Por fecha de carga de fotos
ne: फोटो अपलोड को मिति

source: By date of Photo Taken
es: Por fecha de Foto Tomada
ne: फोटो को मिति खिचिएको

source: You don't seem to have any photos yet.
es: No parecen tener fotos todavía.
ne: तपाईं अहिले सम्म कुनै पनि फोटोहरू छन् जस्तो देखिन्छ छैन।

source: Upload</a> some photos, and they will show up on this page.
es: Suba </a> algunas fotos, y se mostrarán en esta página.
ne: केही फोटो </a> अपलोड, र तिनीहरूले यो पृष्ठमा देखाउने हुनेछ।

source: EOMF Photo view
es: Vista EOMF fotos
ne: EOMF फोटो दृश्य

source: View Photo
es: Ver Foto
ne: फोटो हेर्नुहोस्

source: User
es: Usuario
ne: प्रयोगकर्ता

source: Filename
es: Nombre Del Archivo
ne: फाइलनाम

source: Not set
es: No establecido
ne: सेट गरिएको छैन

source: No notes
es: No hay notas
ne: कुनै टिप्पणीहरू

source: Exif
ne: निस्कनुहोस्

source: Are you sure, you want to delete?
es: Estas seguro que quieres borrarlo?
ne: तपाईं निश्चित हुनुहुन्छ, तपाईं मेटाउन चाहनु हुन्छ?

source: EOMF Photo details
es: Detalles EOMF fotos
ne: EOMF फोटो विवरण

source: EOMF Publications
es: EOMF Publicaciones
ne: EOMF प्रकाशन

source: No publications are available.
es: No hay publicaciones disponibles.
ne: कुनै प्रकाशनहरू उपलब्ध छन्।

source: No Journals are available.
es: No hay revistas están disponibles.
ne: कुनै जर्नल उपलब्ध छन्।

source: No Books and Book Chapters are available.
es: No hay libros ni capítulos disponibles.
ne: कुनै पुस्तकहरु र बुक अध्याय उपलब्ध छन्।

source: No Presentations are available
es: No hay presentaciones disponibles
ne: कुनै प्रस्तुतिहरु उपलब्ध छन्

source: English
es: Inglés
ne: अंग्रेजी

source: Chinese
es: Chino
ne: चिनियाँ

source: Spanish
es: Español
ne: स्पेनी

source: French
es: Francés
ne: फ्रान्सेली

source: Django site admin
es: Django sitio de administración
ne: Django साइट व्यवस्थापक

source: EOMF administration
es: Administración EOMF
ne: EOMF प्रशासन

source: EOMF: Earth Observation and Modeling Facility
es: EOMF: Instalación de Observación y Modelado Terrestre
ne: EOMF: धरती अवलोकन र मोडलिङ सुविधा

source: Welcome to the Earth Observation and Modeling Facility
es: Bienvenido a la Instalación de Observación y Modelado de la Tierra
ne: पृथ्वी अवलोकन र मोडलिङ सुविधा स्वागत

source: Research, education and outreach activities at the EOMF have been generously supported by a number of funding agencies.
es: Las actividades de investigación, educación y compromiso con la comunidad en el grupo EOMF han sido generosamente apoyadas por una serie de organismos de financiación.
ne: यस EOMF मा अनुसन्धान, शिक्षा र outreach गतिविधिहरु उदार अनुदान एजेंसियों को एक नम्बर द्वारा समर्थित छ।

source: Datasets
es: Inventario
ne: डेटासेट्स

source: Workshops
es: Talleres
ne: कार्यशाला

source: Data Visualization
es: Visualización de Datos
ne: डाटा दृष्टिगोचर

source: EOMF MODIS Composite Image Visualization
es: EOMF Visualización de Imagen compuesta MODIS
ne: EOMF MODIS समग्र छवि दृष्टिगोचर

source: MODIS TERRA composite map
es: MODIS TERRA mapa compuesto
ne: MODIS टेरा समग्र नक्शा

source: 50 km
ne: 50 मी

source: 5 km
ne: 5 मी

source: Date
es: Fecha
ne: तिथि

source: Julian calendar Leap years
es: Calendario juliano años bisiestos
ne: जुलियन क्यालेन्डर Leap वर्ष

source: Julian calendar Regular years
es: Calendario juliano años Regulares
ne: जुलियन क्यालेन्डर नियमित वर्ष

source: EOMF MODIS timeseries Single Site
es: EOMF MODIS TimeSeries Sitio Individual
ne: EOMF MODIS एकल साइट timeseries

source: Retrieve time series MODIS data for a single study site
es: Recuperar los datos de series de tiempo MODIS para un solo sitio de estudio
ne: एक अध्ययन साइट लागि समय श्रृंखला MODIS डाटा प्राप्त गर्नुहोस्

source: EOMF MODIS timeseries Multiple Site
es: EOMF MODIS TimeSeries Sitio Múltiple
ne: EOMF MODIS बहु साइट timeseries

source: MODIS time series request history for multiple sites
es: MODIS tiempo la historia petición serie para múltiples sitios
ne: धेरै साइटहरु लागि MODIS समय श्रृंखला अनुरोध इतिहास

source: Warning!
es: ¡Advertencia!
ne: चेतावनी!

source: Add request
es: Añadir solicitud
ne: अनुरोध थप्न

source: Timestamp
es: Marca de tiempo
ne: टाइमस्ट्याम्प

source: Input file
es: Archivo de entrada
ne: आगत फाइल

source: Output file
es: Archivo de salida
ne: निर्गतफाइल

source: EOMF Visualization overview
es: Resumen Visualización EOMF
ne: EOMF दृष्टिगोचर सिंहावलोकन

source: The EOMF Data Center hosts several hundreds of terabytes of MODIS data and products for the globe over the period of 2/2000 to present. Here you can visualize and download those MODIS data in several ways. Our web service is complementary to the web service provided by the USGS EDC (http://www.usgs.gov/), where you can download large volume of MODIS data by tile and year.
es: El Centro de Datos EOMF alberga varios cientos de terabytes de datos MODIS y productos para el mundo en el período de 2/2000 hasta el presente. Aquí podrá visualizar y descargar los datos MODIS de varias maneras. Nuestro servicio web es complementario al servicio web proporcionado por el USGS EDC (http://www.usgs.gov/), donde se puede descargar gran volumen de datos MODIS de baldosas y año.
ne: यो EOMF डाटा सेन्टर प्रस्तुत गर्न 2/2000 को अवधिमा विश्वभरिका लागि MODIS डाटा को terabytes र उत्पादनहरु को धेरै सयौं होस्ट। यहाँ तपाईँले दृश्यका र धेरै तरिकामा ती MODIS डाटा डाउनलोड गर्न सक्छन्। हाम्रो वेब सेवा तपाईं टाइल र साल MODIS डाटा को ठूलो मात्रा डाउनलोड गर्न सक्छन् जहाँ USGS EDC (http://www.usgs.gov/) द्वारा प्रदान वेब सेवा गर्न पूरक छ।

source: Wild bird data
es: Datos de aves silvestres
ne: जंगली बर्ड डाटा

source: Satellite telemetry of wild birds provides useful information on local movement and seasonal migration of migratory wild birds. Here you can visualize wild bird movement data from satellite telemetry.
es: Telemetría por satélite de las aves silvestres proporciona información útil sobre el movimiento local y la migración estacional de aves silvestres migratorias. Aquí puede visualizar los datos de movimiento de aves silvestres de la telemetría por satélite.
ne: जंगली चरा को उपग्रह telemetry स्थानीय आन्दोलन र प्रवासी जंगली चरा को मौसमी प्रवास मा उपयोगी जानकारी प्रदान गर्दछ। यहाँ तपाईँले उपग्रह telemetry देखि जंगली बर्ड आन्दोलन डाटा दृश्यका सक्छन्।

source: Avian influenza data
es: Datos de la gripe aviar
ne: चरा इन्फ्लुएन्जा डाटा

source: Transmission and spillover of avian influenza, specifically highly pathogenic avian influenza (e.g., influenza A subtype H5N1, H7N9) is a major concern of public health. Here you can visualize spatial patterns and temporal dynamics of HPAI H5N1outbreaks in the world.
es: Transmisión y contagio de la gripe aviar, la gripe aviar altamente patógena en concreto (por ejemplo, la influenza A subtipo H5N1, H7N9) es una de las principales preocupaciones de la salud pública. Aquí puede visualizar patrones espaciales y dinámica temporal de la IAAP H5N1outbreaks en el mundo.
ne: विद्युत प्रसारण र चरा इन्फ्लुएन्जा को spillover, विशेष अत्यधिक pathogenic चरा इन्फ्लुएन्जा (जस्तै, H7N9 एक उपप्रकार H5N1 इन्फ्लुएन्जा) सार्वजनिक स्वास्थ्य को एक प्रमुख चासो छ। यहाँ तपाईँले स्थानिक बान्की र संसारमा HPAI H5N1outbreaks को अस्थायी गतिशीलता दृश्यका सक्छन्।

source: Current Workshops
es: Talleres actuales
ne: वर्तमान कार्यशाला

source: Past Workshops
es: Los talleres anteriores
ne: विगत कार्यशाला

source: EOMF: Workshops overview
es: EOMF: Talleres visión general
ne: EOMF: सिंहावलोकन कार्यशाला

source: The EOMF has hosted or co-hosted a number of workshops and project meetings in a variety of research areas, including disease ecology, remote sensing, land use and land cover change, terrestrial carbon cycle and climate change. Here you can read and download the materials related to the workshops and project meetings.
es: El EOMF ha sido anfitrión o co-organizado una serie de talleres y proyectos reuniones en una variedad de áreas de investigación, incluyendo ecología de las enfermedades, a distancia detección, uso de la tierra y el cambio de cobertura terrestre, ciclo del carbono terrestre y cambio climático. Aquí puede leer y descargar los materiales relacionados con los talleres y reuniones del proyecto.
ne: यो EOMF होस्ट छ या कार्यशाला र परियोजना को एक नम्बर सह-होस्ट रोग पारिस्थितिकी सहित अनुसन्धान क्षेत्र को एक किसिम मा सभाहरू, टाढाको संवेदन, भूमि प्रयोग र भूमि कवर परिवर्तन, स्थलीय कार्बन चक्र र जलवायु परिवर्तन। यहाँ तपाईँले सम्बन्धित सामाग्री पढ्न र डाउनलोड गर्न सक्छन् यो कार्यशाला र परियोजना सभाहरूमा।

source: Registration
es: Registro
ne: दर्ता

source: You have successfuly registered for this workshop. Please check your email for confirmation.
es: Usted exitosamente registrado para este taller. Por favor revise su correo electrónico para la confirmación.
ne: तपाईं successfuly यो कार्यशाला लागि दर्ता गरेका छन्। पुष्टि लागि आफ्नो इमेल जाँच गर्नुहोस्।

source: Registered participants
es: Participantes inscritos
ne: दर्ता सहभागीहरू

source: Name
es: Nombre
ne: नाम

source: Institution
es: Institución
ne: संस्था

source: Content
es: Contenido
ne: सामग्री

source: Register now here
es: Regístrate aquí
ne: अब यहाँ दर्ता
