Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: Finland
es: Finlandia
ne: फिनल्याण्ड

source: France
es: Francia
ne: फ्रान्स

source: French Guiana
es: Guiana francés
ne: फ्रेन्चगिआना

source: French Polynesia
es: Polinesia francés
ne: फ्रान्सेली पोलिनेशिया

source: Gabon
es: Gabón
ne: गावोन

source: Gambia
ne: गाम्बिया

source: Georgia
ne: जोर्जिया

source: Germany
es: Alemania
ne: जर्मनी

source: Ghana
ne: घाना

source: Gibraltar
ne: जिब्राल्टर

source: Greece
es: Grecia
ne: ग्रीस

source: Greenland
es: Groenlandia
ne: ग्रीनल्याण्ड

source: Grenada
es: Granada
ne: ग्रेनेडा

source: Guadeloupe
es: Guadalupe
ne: ग्वाडेलोप

source: Guam
ne: गुवाम

source: Guatemala
ne: ग्वाटेमालामा

source: Guernsey
ne: गुएर्नेसी

source: Guinea
ne: गिनी

source: Guinea-Bissau
ne: गिनी बिसाउ

source: Guyana
es: Guayana
ne: गुयाना

source: Haiti
es: Haití
ne: हैटी

source: Holy See (Vatican City)
es: Santa Sede (Ciudad del Vaticano)
ne: पवित्र हेर्नुहोस (भेटिकन सिटी)

source: Honduras
ne: हन्डुरास

source: Hungary
es: Hungría
ne: हंगेरी

source: Iceland
es: Islandia
ne: आइसल्याण्ड

source: India
ne: भारत

source: Indonesia
ne: इन्डोनेशिया

source: Iran
es: Irán
ne: इरान

source: Iraq
es: Irak
ne: इराक

source: Ireland
es: Irlanda
ne: आयरल्याण्ड

source: Isle of Man
es: Isla de Man
ne: मानिसको Isle

source: Israel
ne: इस्राएलका

source: Italy
es: Italia
ne: इटाली

source: Jamaica
ne: जमाइका

source: Japan
es: Japón
ne: जापान

source: Jersey
ne: जर्सी

source: Jordan
es: Jordania
ne: जोर्डन

source: Kazakhstan
es: Kazajstán
ne: काजकिस्तान

source: Kenya
es: Kenia
ne: केन्या

source: Kiribati
ne: किरिबाती

source: Kuwait
ne: कुवेत

source: Kyrgyzstan
es: Kirguistán
ne: किर्गिस्तान

source: Lao People's Democratic Republic
es: República Democrática Popular Lao
ne: लाओ जनता लोकतान्त्रिक गणतन्त्र

source: Latvia
es: Letonia
ne: लाटविया

source: Lebanon
es: Líbano
ne: लेबनान

source: Lesotho
es: Lesoto
ne: लेसोथो

source: Liberia
ne: लाइबेरिया

source: Libyan Arab Jamahiriya
es: Jamahiriya Árabe Libia
ne: लिबियनअरबजामाहिरिया

source: Liechtenstein
ne: लिएखटेन्स्टाइन

source: Lithuania
es: Lituania
ne: लिथुआनिया

source: Luxembourg
es: Luxemburgo
ne: लक्जमबर्ग

source: Macedonia
ne: म्यासिडोनिया

source: Madagascar
ne: मडागास्कर

source: Malawi
ne: मालावी

source: Malaysia
es: Malasia
ne: मलेशिया

source: Maldives
es: Maldivas
ne: माल्दिभ्स

source: Mali
es: Malí
ne: माली

source: Malta
ne: माल्टा

source: Marshall Islands
es: Islas Marshall
ne: मार्शलद्वीप

source: Martinique
es: Martinica
ne: मार्टीनिक

source: Mauritania
ne: माउरिटानिया

source: Mauritius
es: Mauricio
ne: माउरिटिअस

source: Mayotte
ne: मायोत

source: Mexico
es: México
ne: मेक्सिको

source: Micronesia, Federated States of
es: Micronesia, Estados Federados de
ne: माइक्रोनेशिया, संघीय राज्य

source: Monaco
es: Mónaco
ne: मोनाको

source: Mongolia
ne: मङ्गोलिया

source: Montenegro
ne: मोन्टेनेग्रो

source: Montserrat
ne: मोन्टसेराट

source: Morocco
es: Marruecos
ne: मोरक्को

source: Mozambique
ne: मोजाम्बिक

source: Myanmar
ne: म्यानमारको

source: Namibia
ne: नामिबिया

source: Nauru
ne: नाउरू

source: Nepal
ne: नेपाल

source: Netherlands
es: Países Bajos
ne: नेदरल्यान्ड्स

source: Netherlands Antilles
es: Antillas Holandesas
ne: नेदरल्यान्डएन्टिल्स

source: New Caledonia
es: Nueva Caledonia
ne: नयाँ कैलेडोनिया

source: New Zealand
es: Nueva Zelanda
ne: न्यूजील्याण्ड

source: Nicaragua
ne: निकारागुआ

source: Niger
es: Níger
ne: नाइजर

source: Nigeria
ne: नाइजेरिया

source: Niue
ne: नियु

source: Norfolk Island
es: Isla Norfolk
ne: नोरफोल्क टापु

source: Northern Mariana Islands
es: Islas Marianas del Norte
ne: उत्तरीमारिआनाद्वीप

source: Norway
es: Noruega
ne: नर्वे

source: Occupied Palestinian Territory
es: Territorio Palestino Ocupado
ne: कब्जा प्यालेस्टिनी क्षेत्र

source: Oman
es: Omán
ne: ओमन

source: Pakistan
es: Pakistán
ne: पाकिस्तान

source: Palau
ne: पलाउ

source: Panama
es: Panamá
ne: पनामा

source: Papua New Guinea
es: Papúa Nueva Guinea
ne: पपुवा न्यू गिनी

source: Paraguay
ne: प्यारागुये

source: Peru
es: Perú
ne: पेरु

source: Philippines
es: Filipinas
ne: फिलिपिन्समा

source: Pitcairn
ne: पिटकोर्न

source: Poland
es: Polonia
ne: पोल्याण्ड

source: Portugal
ne: पोर्चुगल

source: Puerto Rico
ne: पुएर्टो रीको

source: Republic of Korea
es: República de Corea
ne: कोरिया को गणतन्त्र

source: Republic of Moldova
es: República de Moldova
ne: माल्डोवा गणतन्त्र

source: Reunion
es: Reunión
ne: पुनर्मिलन

source: Romania
es: Rumania
ne: रोमानिया

source: Russian Federation
es: Federación Rusa
ne: रूसी संघ

source: Rwanda
es: Ruanda
ne: रवान्डा

source: Saint-Barthelemy
ne: सेन्ट-बार्थेलेमी

source: Saint Helena
es: Santa Helena
ne: सेन्ट हेलेना

source: Saint Kitts and Nevis
es: San Cristóbal y Nieves
ne: सेन्ट किट्स र नेविस

source: Saint Lucia
es: Santa Lucía
ne: सेन्ट लुसिया

source: Saint-Martin (French part)
es: Saint-Martin (parte francesa)
ne: सेन्ट-मार्टिन (फ्रान्सेली भाग)

source: Saint Pierre and Miquelon
es: San Pedro y Miquelón
ne: सेन्टपियरएन्डमिक्वेलन

source: Saint Vincent and the Grenadines
es: San Vicente y las Granadinas
ne: सेन्ट भिन्सेन्ट र ग्रेनाडिन्स

source: Samoa
ne: सामोआ

source: San Marino
ne: सानमारिनो

source: Sao Tome and Principe
es: Santo Tomé y Príncipe
ne: साओटमरप्रिन्सिपे Name

source: Saudi Arabia
es: Arabia Saudita
ne: साउदी अरब

source: Senegal
ne: सेनेगल

source: Serbia
ne: सर्बिया

source: Sierra Leone
es: Sierra Leona
ne: सियरा लियोन

source: Singapore
es: Singapur
ne: सिंगापुर

source: Slovakia
es: Eslovaquia
ne: स्लोभाकिया

source: Slovenia
es: Eslovenia
ne: स्लोभेनिया

source: Solomon Islands
es: Islas Salomón
ne: सोलोमनद्वीप

source: Somalia
ne: सोमालिया

source: South Africa
es: Sudáfrica
ne: दक्षिण अफ्रिका

source: Spain
es: España
ne: स्पेन

source: Sri Lanka
ne: श्रीलंका

source: Sudan
es: Sudán
ne: सुडान

source: Suriname
ne: सुरिनाम

source: Svalbard and Jan Mayen Islands
es: Svalbard y Jan Mayen
ne: स्वाल्बार्ड मेयन द्वीप

source: Swaziland
es: Swazilandia
ne: स्वाजील्याण्ड

source: Sweden
es: Suecia
ne: स्वीडेन

source: Switzerland
es: Suiza
ne: स्विट्जरल्याण्ड

source: Syrian Arab Republic
es: República Árabe Siria
ne: सिरियाली अरब गणतन्त्र

source: Tajikistan
es: Tayikistán
ne: ताजिकिस्तान

source: Thailand
es: Tailandia
ne: थाईल्याण्ड

source: Timor-Leste
ne: टिमोर-लेस्टे

source: Togo
ne: टोगो

source: Tokelau
ne: तोगो

source: Tonga
ne: टोंगा

source: Trinidad and Tobago
es: Trinidad y Tobago
ne: त्रिनिदाद र टोबैगो

source: Tunisia
es: Túnez
ne: टुनिशिया

source: Turkey
es: Pavo
ne: टर्की

source: Turkmenistan
es: Turkmenistán
ne: तुर्कमेनिस्तान

source: Turks and Caicos Islands
es: Islas Turcas y Caicos
ne: तुर्क काइकोस टापु

source: Tuvalu
ne: तुभालु

source: Uganda
ne: युगांडा

source: Ukraine
es: Ucrania
ne: युक्रेन

source: United Arab Emirates
es: Emiratos Árabes Unidos
ne: संयुक्त अरब इमिरेट्स

source: United Kingdom
es: Reino Unido
ne: संयुक्त राज्य

source: United Republic of Tanzania
es: República Unida de Tanzanía
ne: तान्जानिया को संयुक्त गणतन्त्र

source: United States of America
es: Estados Unidos de América
ne: अमेरिका को संयुक्त राज्य अमेरिका

source: United States Virgin Islands
es: Islas Vírgenes Americanas
ne: संयुक्त राज्य अमेरिका भर्जिन टापुहरू

source: Uzbekistan
es: Uzbekistán
ne: उज्बेकिस्तान

source: Vanuatu
ne: भानुआतु

source: Venezuela (Bolivarian Republic of)
es: Venezuela (República Bolivariana de)
ne: भेनेजुएला (को Bolivarian गणतन्त्र)

source: Viet Nam
ne: भियतनाम

source: Wallis and Futuna Islands
es: Islas Wallis y Futuna
ne: वालिसएन्डफुटुना द्वीप

source: Western Sahara
es: Sahara Occidental
ne: पश्चिमी सहारा

source: Yemen
ne: येमेन

source: Zambia
ne: जाम्बिया

source: Zimbabwe
es: Zimbabue
ne: जिम्बाब्वे

source: Username
es: Nombre de usuario
ne: प्रयोगकर्ता नाम

source: This value must contain only letters, numbers and underscores.
es: Este valor debe contener sólo letras, números y guiones bajos.
ne: यो मूल्य मात्र अक्षर, संख्या र underscores हुनु पर्छ।

source: A user with that username already exists.
es: Un usuario con ese nombre ya existe.
ne: प्रयोगकर्ता नाम संग एक प्रयोगकर्ता पहिल्यै अवस्थित छ।

source: This email address is already in use. Please supply a different email address.
es: Esta dirección de correo ya está en uso. Por favor, facilite una dirección de correo electrónico diferente.
ne: यो इमेल ठेगाना प्रयोग पहिलेदेखि नै छ। एक फरक ईमेल ठेगाना आपूर्ति गर्नुहोस्।

source: The two password fields didn't match.
es: Los dos campos de contraseña no coinciden.
ne: दुई पासवर्ड खेतहरू मिलेन।

source: Country
es: País
ne: देश

source: Affiliation
es: Afiliación
ne: मान्य

source: Telephone
es: Teléfono
ne: टेलिफोन

source: Address2
es: Dirección 2
ne: पता 2

source: City
es: Ciudad
ne: शहर

source: State
es: Estado
ne: राज्य

source: Postal code
es: Código postal
ne: पिन कोड

source: URL
ne: यूआरएल

source: Attending GIS Day
es: Asistir GISDay
ne: जीआईएस दिन उपस्थित

source: EOMF: Edit account
es: EOMF: Editar cuenta
ne: EOMF: सम्पादन खाता

source: Edit Account
es: Editar Cuenta
ne: खाता सम्पादन

source: Account
es: Cuenta
ne: खाता

source: View Profile
es: Ver Perfil
ne: हेर्नुहोस् प्रोफाइल

source: Edit Profile
es: Editar Perfil
ne: प्रोफाइल सम्पादन गर्नुहोस्

source: Change Password
es: Cambiar La Contraseña
ne: पासवर्ड परिवर्तन

source: Log out
es: Cerrar sesión
ne: लग आउट

source: Log in
es: Iniciar sesión
ne: लग यिनी

source: Reset Password
es: Restablecer La Contraseña
ne: पासवर्ड रिसेट गर्नुहोस्

source: Admin Site
es: Administrador del Sitio
ne: व्यवस्थापक साइट

source: EOMF: Log in
es: EOMF: Entrar
ne: EOMF: लग

source: Logged out
es: Sesión terminada
ne: लग आउट

source: Password change successful
es: Cambio de contraseña realizado con éxito.
ne: पासवर्ड परिवर्तन सफल

source: Your password was changed.
es: Su contraseña fue cambiada.
ne: तपाईंको पासवर्ड परिवर्तन गरिएको थियो।

source: Password change
es: Cambio de contraseña
ne: पासवर्ड परिवर्तन

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
es: Introduzca su contraseña antigua, por su seguridad, y luego ingrese su nueva contraseña dos veces para que podamos verificar que está escrita correctamente.
ne: सुरक्षा गरेको खातिर, आफ्नो पुरानो पासवर्ड प्रविष्ट, र हामी तपाईंलाई सही मा यो टाइप पुष्टि गर्न सक्छन् त त्यसपछि दुई पटक आफ्नो नयाँ पासवर्ड प्रविष्ट गर्नुहोस्।

source: Old password:
es: Contraseña anterior:
ne: पुरानो पासवर्ड:

source: New password:
es: Nueva contraseña:
ne: नयाँ पासवर्ड:

source: Confirm password:
es: Confirmar contraseña:
ne: पासवर्ड निश्चित:

source: Change my password
es: Cambiar mi contraseña
ne: मेरो पासवर्ड परिवर्तन

source: Home
es: Inicio
ne: घर

source: Password reset
es: Restablecer de contraseña
ne: पासवर्ड रिसेट

source: Password reset complete
es: Restablecimiento de contraseña completo
ne: पासवर्ड पूर्ण रिसेट

source: Your password has been set. You may go ahead and log in now.
es: Su contraseña se ha establecido. Usted puede seguir adelante y acceder ahora.
ne: तपाईंको पासवर्ड सेट गरिएको छ। तपाईं अगाडी जाने र अब गर्नुहोस सक्छ।

source: Password reset confirmation
es: Confirmación de restablecimiento de contraseña
ne: पासवर्ड रिसेट पुष्टि

source: Enter new password
es: Introduzca una nueva contraseña
ne: नयाँ पासवर्ड प्रविष्ट गर्नुहोस्

source: Please enter your new password twice so we can verify you typed it in correctly.
es: Introduzca su nueva contraseña dos veces para que podamos verificar las ha escrito correctamente.
ne: हामी तपाईंलाई सही मा यो टाइप पुष्टि गर्न सक्छन् त दुई पटक आफ्नो नयाँ पासवर्ड प्रविष्ट गर्नुहोस्।

source: Password reset unsuccessful
es: Restablecimiento de contraseña sin éxito
ne: पासवर्ड असफल रिसेट

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
es: El enlace de restablecimiento de contraseña no es válida, posiblemente debido a que ya se ha utilizado. Por favor, solicite un nuevo restablecimiento de contraseña.
ne: पासवर्ड रिसेट लिंक यो पहिले नै प्रयोग गरिएको छ संभवतः किनभने, अवैध थियो। नयाँ पासवर्ड रिसेट अनुरोध गर्नुहोस्।

source: Password reset successful
es: Restablecimiento de contraseña exitoso
ne: पासवर्ड सफल रिसेट

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
es: Hemos le enviará por correo electrónico las instrucciones para configurar su contraseña a la dirección de correo electrónico que ha enviado. Usted debe recibir en breve.
ne: हामी तपाईं पेश ई-मेल ठेगानामा आफ्नो पासवर्ड सेट लागि तपाईं निर्देशन E-यिनलाई मेल गर्नुभयो। तपाईं छिट्टै यो प्राप्त गर्नुपर्छ।

source: You're receiving this e-mail because you requested a password reset
es: Usted está recibiendo este correo electrónico porque ha solicitado un restablecimiento de contraseña
ne: तपाईं पासवर्ड रिसेट अनुरोध किनकी तपाईं यस ई-मेल प्राप्त गरिरहनु

source: for your user account at %(site_name)s
es: para la cuenta de usuario en %(site_name)s
ne: %(site_name)s मा तपाईंको प्रयोगकर्ता खाता लागि

source: Please go to the following page and choose a new password:
es: Por favor, vaya a la siguiente página y elija una contraseña nueva:
ne: निम्न पृष्ठ जानुहोस् र नयाँ पासवर्ड छनौट गर्नुहोस्:

source: Your username, in case you've forgotten:
es: Su nombre de usuario, en caso de que he olvidado:
ne: तपाईंको प्रयोगकर्ता नाम, मामला मा तपाईं भूल गरेको छु:

source: Thanks for using our site!
es: Gracias por usar nuestra web!
ne: हाम्रो साइट को उपयोग लागि धन्यवाद!

source: The EOMF team
es: El equipo EOMF
ne: यो EOMF टीम

source: Forgotten your password? Enter your e-mail address below, and well e-mail instructions for setting a new one.
es: Olvidaste tu contraseña? Introduce tu dirección de correo electrónico a continuación, y le enviaremos las instrucciones de correo electrónico para establecer una nueva.
ne: आफ्नो पासवर्ड भूल? एउटा नयाँ सेट लागि आफ्नो ई-मेल तल ठेगाना, र राम्रो ई-मेल निर्देशन प्रविष्ट गर्नुहोस्।

source: E-mail address:
es: Dirección de correo electrónico:
ne: ई-मेल ठेगाना:

source: Reset my password
es: Restablecer mi contraseña
ne: मेरो पासवर्ड रिसेट

source: Create an account
es: Crear una cuenta
ne: खाता सिर्जना

source: Email address
es: Dirección de correo electrónico
ne: इमेल ठेगाना

source: Password
es: Contraseña
ne: पासवर्ड

source: Password (again)
es: Contraseña (de nuevo)
ne: पासवर्ड (फेरि)

source: Extended Profile
es: Perfil ampliado
ne: विस्तारित प्रोफाइल

source: First name
es: Nombre
ne: नाम

source: Last name
es: Apellido
ne: थर

source: Create Account
es: Crear Cuenta
ne: खाता सिर्जना

source: Professors
es: Profesores
ne: प्रोफेसर

source: Information Technology Support Group
es: Grupo de Apoyo de Tecnología de la Información
ne: सूचना प्रौद्योगिकी समर्थन समूह

source: Post-doctoral Researchers
es: Los investigadores postdoctorales
ne: पोस्ट-डक्टरेट अनुसन्धानकर्ताहरू

source: Graduate and Undergraduate students
es: Graduados y Estudiantes de pregrado
ne: स्नातक र स्नातक विद्यार्थीहरू

source: Research scientists, post-doctoral research associates, and staff
es: Los científicos de investigación, asociados de investigación postdoctorales y personal
ne: अनुसन्धान वैज्ञानिक, पोस्ट-डक्टरेट अनुसन्धान संगत, र कर्मचारी

source: Visiting Scholars
es: Investigadores Visitantes
ne: Visiting विद्वान

source: Professor
es: Profesor
ne: प्रोफेसर

source: Associate Professor
es: Profesor Asociado
ne: एसोसिएट प्रोफेसर

source: Ph.D student
es: Estudiante de doctorado
ne: पीएच.डी विद्यार्थी

source: Ph.D student
es: Estudiante de doctorado
ne: पीएच.डी विद्यार्थी

source: Info Tech Specialist
es: Especialista en Información técnica
ne: जानकारी टेक विशेषज्ञ

source: M.S student
es: Estudiante M.S
ne: M.S विद्यार्थी

source: PostDoc Research Associate
es: PostDoc Investigador Asociado
ne: PostDoc रिसर्च एसोसिएट

source: Research Scientist
es: Investigador Científico
ne: अनुसन्धान वैज्ञानिक

source: Graduate Student
es: Estudiante Graduado
ne: स्नातक विद्यार्थी

source: Visiting Scholar
ne: Visiting विद्वान

source: PostDoc Research Associate
es: PostDoc Investigador Asociado
ne: PostDoc रिसर्च एसोसिएट

source: Master student
es: Estudiante de Maestro
ne: मास्टर विद्यार्थी

source: Undergraduate Student
es: Estudiantes de Pregrado
ne: स्नातक विद्यार्थी

source: Visiting Scholar
ne: Visiting विद्वान

source: Ph.D.in Resources science
es: Ciencia Recursos Ph.D.in
ne: Ph.D.in संसाधन विज्ञान

source: Research Campus Tech. Developer
es: Investigación Campus Tech. Revelador
ne: अनुसन्धान परिसर टेक। विकासकर्ता

source: Director of Research Computing Services
es: Director de Investigación de Servicios Informáticos
ne: अनुसन्धान कम्प्यूटिङ सेवा निर्देशक

source: Director of Data Center Operations
es: Director de Operaciones del Centro de Datos
ne: डाटा सेन्टर संचालन निर्देशक

source: Info Tech Specialist
es: Especialista en Información técnica
ne: जानकारी टेक विशेषज्ञ

source: Research Assistant Professor
es: Profesor Asistente de Investigación
ne: अनुसन्धान सहायक प्रोफेसर

source: Research Informatics
es: Informática de Investigación
ne: अनुसन्धान सूचना

source: B.S. Student
es: B.S. Estudiante
ne: B.S. विद्यार्थी

source: M. S. Student
es: M. S. Estudiante
ne: एम एस विद्यार्थी

source: Ph.D. Student
es: Ph.D. Estudiante
ne: पीएच.डी. विद्यार्थी

source: Graduate research assistant
es: Graduados asistente de investigación
ne: स्नातक अनुसन्धान सहायक

source: Ph. D student
es: Estudiante de doctorado
ne: Ph। डी विद्यार्थी

source: Assistant Professor
es: Profesor Asistente
ne: सहायक प्रोफेसर

source: M.S student
es: Estudiante M.S
ne: M.S विद्यार्थी

source: In an effort to support citizen science and community remote sensing, EOM developed and released the first iPhone App "Field Photo", it is freely available to the public. See http://www.eomf.ou.edu/photos/ for more information and download it from Apple Store https://itunes.apple.com/us/app/field-photo/id717945301. The Field Photo App allows students, researchers and citizens to take photos during field trips, geotag them and add metadata and field notes to the photos. The field photos are then uploaded to the Global Geo-Referenced Field Photo Library at the University of Oklahoma, where people share, visualize and archive field photos that document land use and land cover change, flood, drought, fire, and so on. These photos and associated thematic databases are also used to support satellite image analyses for monitoring the dynamics of Planet Earth, where now more than seven billions of people live. The integration of mobile phone, Geo-Referenced Field Photo Library and satellite images allows us to socialize the pixels in the images.
es: En un esfuerzo por apoyar la ciencia ciudadana y la teledetección de la comunidad, MOE desarrolló y lanzó la primera aplicación para iPhone "Field Photo" que es de libre acceso al público. Ver http://www.eomf.ou.edu/photos/ para obtener más información y descargar desde Apple Store https://itunes.apple.com/us/app/field-photo/id717945301. field Photo App permite a estudiantes, investigadores y ciudadanos tomar fotos durante las excursiones, geolocalizarlas y añadir metadatos y notas de campo a las mismas. Las fotos de campo son entonces subidas a nuestra librería global georeferenciada en la Universidad de Oklahoma, donde la gente comparte, y visualiza fotos de campo de archivos que documentan el uso del suelo y el cambio de la cubierta de la tierra, inundaciones, sequías, incendios, ... Estas fotos y bases de datos temáticas asociadas también se utilizan para apoyar los análisis de imágenes de satélite para el seguimiento de la dinámica del planeta Tierra, donde ahora más de siete mil millones de personas viven. La integración de la telefonía móvil, geo-referenciados campo Photo Library y las imágenes de satélite nos permite socializar los píxeles de las imágenes.
ne: नागरिक विज्ञान र समुदाय टाढाको संवेदन समर्थन गर्न प्रयास मा, EOM विकास र पहिलो iPhone अनुप्रयोग "फिल्ड फोटो", यो सार्वजनिक गर्न खुलेर उपलब्ध छ जारी। थप जानकारीको लागि http://www.eomf.ou.edu/photos/ हेर्नुहोस् र एप्पल स्टोर https://itunes.apple.com/us/app/field-photo/id717945301 देखि यसलाई डाउनलोड। खेतमा फोटो अनुप्रयोग विद्यार्थी, शोधकर्ताओं र नागरिक, क्षेत्र यात्राहरु समयमा फोटो लिन तिनीहरूलाई जियोटैग र फोटो गर्न मेटाडाटा र क्षेत्र टिप्पणी थप गर्न अनुमति दिन्छ। फिल्ड फोटो त्यसपछि दृश्यका र यति मा भूमि प्रयोग र भूमि कवर परिवर्तन, बाढी, भोकमरी, आगो, र कागजात भनेर संग्रह क्षेत्र फोटो, मान्छे साझेदारी जहाँ ओक्लाहोमा, विश्वविद्यालय मा ग्लोबल भू-संदर्भित फील्ड फोटो पुस्तकालयमा अपलोड भएका छन्। यी फोटोहरू र सम्बद्ध विषयगत आंकडासंचय पनि उपग्रह छवि मान्छे को अब अधिक सात अरबौं बाँच्न कहाँ ग्रह पृथ्वी, को गतिशीलता निगरानीका लागि विश्लेषण समर्थन गर्न प्रयोग गरिन्छ। मोबाइल फोन को एकीकरण, क्षेत्र फोटो लाइब्रेरी भू-संदर्भित र उपग्रह तस्बिरहरू हामीलाई तस्बिरहरू मा पिक्सल socialize गर्न अनुमति दिन्छ।

source: The iPhone App "Field Photo" is now available for citizen science and community remote sensing
es: La aplicación para iPhone "Field Photo" ahora está disponible para la ciencia ciudadana y teledetección comunidad
ne: IPhone, अनुप्रयोग "फिल्ड फोटो" अब नागरिक विज्ञान र समुदाय टाढाको संवेदन लागि उपलब्ध छ

source: Dr. Xiao travelled to Hanoi, Vietnam and co-chaired the 5th workshop with Dr. Scott Newman from the Food and Agriculture Organization (FAO) of the United Nations. This workshop was co-sponsored by the National Institutes of Health (NIH) Fogarty International Center (FIC), the Food and Agriculture Organization (FAO) of the United Nations, the University of Oklahoma (OU) and the Department of Animal Health (DAH) of the Vietnamese Ministry of Agriculture and Rural Development. The FAO Country Office in Vietnam and the Department of Animal Production and Health provided local logistical support for the workshop. It was composed of a 2-day scientific meeting in Hanoi, Vietnam and a 3-day field trip in the Red River Delta, Vietnam, where H5N1 outbreaks have persisted over years and where there are frequent trade movements in poultry and wildlife between northern Vietnam and Southern China.
es: Dr. Xiao viajó a Hanoi, Vietnam y co-presidió el quinto taller con el Dr. Scott Newman de la Organización para la Agricultura y la Alimentación (FAO) de las Naciones Unidas. Este taller fue co-patrocinado por los Institutos Nacionales de Salud (NIH) Centro Internacional Fogarty (FIC), la Organización para la Agricultura y la Alimentación (FAO) de las Naciones Unidas, la Universidad de Oklahoma (OU) y el Departamento de Sanidad Animal (DAH ) del Ministerio de Agricultura y Desarrollo Rural de Vietnam. La Oficina de Países de la FAO en Vietnam y el Departamento de Producción Animal y Salud proporcionaron apoyo logístico local para el taller. Se compone de una reunión científica de 2 días en Hanoi, Vietnam y una excursión de 3 días en el delta del río Rojo, Vietnam, donde los brotes de H5N1 han persistido durante años y donde hay movimiento de los intercambios frecuentes de aves y vida silvestre entre el norte de Vietnam y el sur de China.
ne: डा जिओ हनोई, भियतनाम गर्न यात्रा र संयुक्त राष्ट्र को खाद्य र कृषि संगठन (एफएओ) ले डा स्कट न्यूमैन संग 5th कार्यशाला सह-chaired। यो कार्यशाला स्वास्थ्य राष्ट्रिय संस्थान (NIH) Fogarty अन्तर्राष्ट्रीय केन्द्र (FIC) द्वारा सह-प्रायोजित थियो, संयुक्त राष्ट्र को खाद्य र कृषि संगठन (एफएओ), ओक्लाहोमा विश्वविद्यालय (कहां) र पशु स्वास्थ्य विभाग (DAH ) कृषि र ग्रामीण विकास को भियतनामी मंत्रालय। भियतनाम मा एफएओ देश कार्यालय र पशु उत्पादन विभाग र स्वास्थ्य को कार्यशाला लागि स्थानीय logistical समर्थन प्रदान। यो H5N1 फैलने वर्षभन्दा हार मानिनन् छन् र कहाँ उत्तरी भियतनाम बीच कुखुरा र वन्य मा लगातार व्यापार आन्दोलनहरु छन् जहाँ लाल नदी डेल्टा, भियतनाम, मा हनोई, भियतनाम मा एक 2-दिन वैज्ञानिक बैठक र 3 दिन क्षेत्र यात्रा बना थियो र दक्षिणी चीन।
