Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: Registration closed
es: Inscripción cerrada
ne: दर्ता बन्द

source: Agenda
ne: एजेन्डा

source: Agenda not available
es: Agenda No disponible
ne: उपलब्ध छैन एजेन्डा

source: Photo Gallery
es: Galería De Fotos
ne: फोटो ग्यालरी

source: Previous Workshops
es: Talleres anteriores
ne: पछिल्लो कार्यशाला

source: Time
es: Tiempo
ne: समय

source: title
es: título
ne: शीर्षक

source: Presenter
es: Presentador
ne: प्रस्तुतकर्ता

source: Link
es: Enlace
ne: लिंक

source: View agenda
es: Ver programa
ne: हेर्नुहोस् एजेन्डा

source: Not yet available
es: No disponible aún
ne: अहिले उपलब्ध छैन

source: Qatar
es: Katar

source: Address1
es: Dirección 1

source: Register
es: Registrarse

source: Savannas
es: Sabanas

source: Grasslands
es: Praderas

source: Croplands
es: Tierras de cultivo

source: Woody Savannas
es: Sabanas de Bosque

source: batchedit
es: Editar selección

source: A picture is worth a thousand words, and a geo-referenced (geo-tagged) field photo is even better. Everyday, researchers, students and citizens use GPS cameras and smartphones to take photos in the fields, as part of their efforts to document their observations of landscapes, agriculture, forests, natural disasters, and wildlife. This Geo-Referenced Field Photo Library is a community- and citizen- science data portal for people to share, visualize and archive geo-referenced photos from the fields in the world. Users can upload, edit, query and download geo-referenced field photos in the library, and use the photo-based thematic geospatial datasets for the studies of land use and land cover change, the impacts of extreme weather events, and wildlife conservation, etc. Users who provide photos can decide whether individual photos are to be shared or not. A registered user can upload photos into the library and has access to more field photos in the library than a guest user.
es: Una imagen vale más que mil palabras, y una fotografía de campo (geo-etiquetadas) georreferenciada es aún mejor. Todos los días, investigadores, estudiantes y ciudadanos utilizan cámaras GPS y teléfonos móbiles para tomar fotos en el campo, como parte de sus esfuerzos para documentar sus observaciones de paisajes, la agricultura, los bosques, los desastres naturales y la vida silvestre. La Librería Geo Referenciada es un portal de datos de la comunidad científica y los ciudadanos para que las personas compartan, visualicen y almacenen fotos georreferenciadas de sus viajes y trabajos a nivel mundial. Los usuarios pueden cargar, editar, consultar y descargar fotos de campo georreferenciadas y usar el inventario de datos geo'espaciales usando la localización de la fotografía, para los estudios de uso de la tierra y el cambio de cobertura terrestre, los impactos de los eventos climáticos extremos, y la conservación de la vida silvestre, etc. . Los usuarios que faciliten las fotos pueden decidir si las fotos individuales son para ser compartidas o no. Un usuario registrado podrá subir fotos a la biblioteca y tendrá acceso a más fotos de campo en la biblioteca que un usuario invitado.

source: Acknowledgements
es: Agradecimientos

source: Landcover
es: Categoría terrestre

source: Sponsors
es: Patrocinadores
