Repository: jonathanmiller2/CEOM-Dockerized
Catalog: app/eomf/locale/*/LC_MESSAGES/django.po
Languages: es, ne

source: One column image
es: Imagen Una columna
ne: एक स्तम्भ छवि

source: Two columns image
es: Imagen Dos columnas
ne: दुई स्तम्भहरू छवि

source: News
es: Noticias
ne: समाचार

source: Images
es: Imágenes
ne: तस्बिरहरू

source: Files
es: Archivos
ne: फाइल

source: Courses
es: Cursos
ne: पाठ्यक्रम

source: Environmental Remote Sensing
es: Teledetección Ambiental
ne: पर्यावरण रिमोट सेंसिंग

source: Fall Semester
es: Semestre De Otoño
ne: सेमेस्टर गिर

source: This 3-credit course aims to help students to develop comprehensive knowledge and advanced skills of remote sensing, and to apply it for studying the composition, structure, and function of plants, ecosystems, landscapes and the biosphere. The course will teach (1) laboratory- and field- based hyperspectral data acquisition and analysis, (2) field survey methods, (3) multi-spectral remote sensing of land use and land cover, vegetation, and water quality, (4) thermal remote sensing, and (5) microwave remote sensing. The course is composed of lecture, computer laboratory, field data collection, student&rsquo;s project, presentation and reports as well as literature reviews. Students will learn image processing software (ENVI) and algorithms. This course is designed for advanced undergraduate and graduate students who are interested in remote sensing and its applications, e.g., ecology, natural resources, agriculture, forestry, wildlife, water, climate, and urban. Perspective students could come from various departments, including biology, geography, geology, hydrology, atmospheric science, computer science, mathematics and statistics.
es: Este curso de 3 créditos tiene como objetivo ayudar a los estudiantes a desarrollar el conocimiento integral y habilidades avanzadas de teledetección, y aplicarla para el estudio de la composición, estructura y función de las plantas, los ecosistemas, los paisajes y la biosfera. El curso enseñará (1) en laboratorio y de campo adquisición basada hiperespectral y análisis de datos, (2) los métodos de encuesta de campo, (3) la teledetección multiespectral de uso y cobertura del suelo, la vegetación y la calidad del agua, (4) teledetección térmica, y (5) la teledetección de microondas. El curso se compone de conferencias, sala de ordenadores, la recolección de datos de campo, estudiante & amp; rsquo; s del proyecto, presentación e informes, así como revisiones de la literatura. Los estudiantes aprenderán el software de procesamiento de imágenes (ENVI) y algoritmos. Este curso está diseñado para estudiantes de pregrado y postgrado avanzados que estén interesados ​​en la teleobservación y sus aplicaciones, por ejemplo, la ecología, los recursos naturales, la agricultura, la silvicultura, la fauna, el agua, el clima y urbano. Perspectiva estudiantes podrían provenir de diferentes departamentos, incluyendo la biología, geografía, geología, hidrología, ciencias atmosféricas, ciencias de la computación, matemáticas y estadística.
ne: यो 3-क्रेडिट पाठ्यक्रम व्यापक ज्ञान र टाढाको संवेदन को उन्नत कौशल विकास गर्न, र बिरुवाहरु, Ecosystems, परिदृश्य र जीवमण्डल Name को संरचना, संरचना, र समारोह अध्ययन लागि यो लागू गर्न विद्यार्थी मदत गर्ने लक्ष्य लिएको छ। पाठ्यक्रम (1) laboratory- सिकाउन र आधारित hyperspectral डाटा अधिग्रहण र विश्लेषण, (2) क्षेत्र सर्वेक्षण तरिका, भूमि प्रयोग र भूमि कवर, वनस्पति, र पानी गुणवत्ता को (3) बहु-स्पेक्ट्रलप्रकार टाढाको संवेदन, field- हुनेछ (4) थर्मल टाढाको संवेदन, र (5) माइक्रोवेव टाढाको संवेदन। पाठ्यक्रम व्याख्यान, कम्प्युटर प्रयोगशाला, क्षेत्र डाटा संग्रह, विद्यार्थी र amp बना छ; गरिन को परियोजना, प्रस्तुति र रिपोर्टहरू साथै साहित्य समीक्षा। छात्र छवि संसाधन सफ्टवेयर (ENVI) र एल्गोरिदम सिक्न हुनेछ। यसैको टाढाको संवेदन र यसको आवेदन, जस्तै, पारिस्थितिकी, प्राकृतिक स्रोत, कृषि, वन विज्ञान, वन्य, पानी, जलवायु, र शहरी रुचि हो जो उन्नत स्नातक र स्नातकोत्तर विद्यार्थीहरूको लागि बनाईएको हो। दृष्टिकोणबाट विद्यार्थी जीव, भूगोल, भूविज्ञान, hydrology, वायुमण्डलीय विज्ञान, कम्प्युटर विज्ञान, गणित र तथ्याङ्कहरू सहित विभिन्न विभाग, देखि आउन सक्छ।

source: Computational Remote Sensing
es: Teledetección Computacional
ne: गणना रिमोट सेंसिंग

source: This 3-credit course focuses on data analysis and modeling with large volumes of satellite images. It is organized in four modules: (1) computer programming in computer servers with Linux/Unix environment, (2) in-depth literature review of remote sensing in the areas of land use and land cover change, biophysical and biochemical parameters of vegetation and water, (3) individual or group (2-3 students per group) projects that analyze large amounts of satellite images, and (4) student presentations and manuscript writing for peer-reviewed SCI journals. Students will learn how to use the Interactive Data Language (IDL), ENVI image processing software, Python, R, and GRASS to analyze large volumes of remote sensing data from optical sensors (Landsat, MODIS) and synthetic aperture radar (PALSAR). Student projects may cover diverse topics, including urban, water, vegetation, soils, minerals, and disturbance (fire, drought, flood, insect infestation). This course is designed for graduate students and advanced undergraduate students who are interested in satellite remote sensing. Perspective students could come from various departments, including biology, geography, hydrology, atmospheric science, computer science, mathematics and statistics. Pre-requisites are a course in remote sensing (PBIO 4733/5733 and GIS 4733/5733 Environmental Remote Sensing, or equivalent), statistical data analysis, computer programming, or permission of instructor and advisor.
es: Este curso de 3 créditos se centra en el análisis de datos y el modelado con grandes volúmenes de imágenes de satélite. Está organizado en cuatro módulos: (1) la programación de computadoras en servidores de un ordenador con entorno Linux / Unix, (2) revisión de la literatura a fondo de la teledetección en las áreas de uso de la tierra y el cambio de cobertura terrestre, parámetros biofísicos y bioquímicos de la vegetación y agua, (3) individual o grupal (2-3 estudiantes por grupo) proyectos que analizan grandes cantidades de imágenes de satélite, y (4) presentaciones de los estudiantes y la escritura manuscrita de revistas SCI revisadas por pares. Los estudiantes aprenderán cómo utilizar el lenguaje Interactive Data (IDL), el software de procesamiento de imágenes ENVI, Python, R, y la hierba para analizar grandes volúmenes de datos de teledetección de los sensores ópticos (Landsat, MODIS) y radar de apertura sintética (PALSAR). Proyectos estudiantiles pueden cubrir diversos temas, entre ellos urbano, agua, vegetación, suelos, minerales, y la perturbación (incendios, sequías, inundaciones, plagas de insectos). Este curso está diseñado para estudiantes de posgrado y estudiantes de pregrado avanzados que estén interesados ​​en la teledetección por satélite. Perspectiva estudiantes podrían provenir de diferentes departamentos, incluyendo la biología, geografía, hidrología, ciencias de la atmósfera, la informática, las matemáticas y la estadística. Pre-requisitos son un curso de teledetección (PBIO 4733/5733 y 4733/5733 SIG Teledetección Ambiental, o equivalente), el análisis de datos estadísticos, la programación de computadoras, o permiso del instructor y asesor.
ne: यो 3-क्रेडिट पाठ्यक्रम उपग्रह मूर्तिहरू ठूलो भोल्युमहरू संग डाटा विश्लेषण र मोडलिङ मा केंद्रित। यो चार मोड्युलहरू मा आयोजित छ: लिनक्स / युनिक्स वातावरण संग कम्प्यूटर सर्भर मा (1) कम्प्युटर कार्यक्रम, भूमि प्रयोग र भूमि कवर परिवर्तन, वनस्पति biophysical र जीव रसायन मानकहरु को क्षेत्र मा टाढाको संवेदन को (2) मा-गहिराई साहित्य समीक्षा र पानी, (3) व्यक्तिगत वा समूह (2-3 समूह प्रति विद्यार्थी) उपग्रह मूर्तिहरू ठूलो रकम विश्लेषण कि परियोजनाहरु, र (4) विद्यार्थी प्रस्तुति र साथीहरूको-समीक्षा एससीआई पत्रिकाहरू लागि पांडुलिपि लेखन। विद्यार्थीहरूले पारस्परिक डाटा भाषा (आईडीएल) कसरी प्रयोग गर्ने सिक्नेछौं, ENVI छवि संसाधन सफ्टवेयर, देश, आर, र घाँस ओप्टिकल सेंसर (Landsat, MODIS) र कृत्रिम अन्तर रडार (PALSAR) देखि टाढाको संवेदन डाटा को ठूलो भोल्युमहरू विश्लेषण गर्न। विद्यार्थी परियोजनाहरु शहरी, पानी, वनस्पति, soils, खनिज, र घबराहट (आगो, भोकमरी, बाढी, किरा infestation) सहित विविध विषयहरू, कवर सक्छ। यसैको स्नातक विद्यार्थी र उपग्रह टाढाको संवेदन रुचि हुन् उन्नत स्नातक विद्यार्थीहरूको लागि बनाईएको हो। दृष्टिकोणबाट विद्यार्थी जीव, भूगोल, hydrology, वायुमण्डलीय विज्ञान, कम्प्युटर विज्ञान, गणित र तथ्याङ्कहरू सहित विभिन्न विभाग, देखि आउन सक्छ। पूर्व-requisites टाढाको संवेदन (PBIO 4733/5733 र जीआईएस 4733/5733 पर्यावरण रिमोट सेंसिंग, वा बराबर), सांख्यिकीय डाटा विश्लेषण, कम्प्युटर कार्यक्रम, या प्रशिक्षक र सल्लाहकारमा को अनुमति एक पाठ्यक्रम हो।

source: Education
es: Educación
ne: शिक्षा

source: The EOMF faculty, post-doctoral researchers, and Ph.D. students have been involved in formal and informal education of geospatial technologies, science and applications. For example, we teach &ldquo;Environmental Remote Sensing&rdquo; course in fall semester, which is a cross-listing course between the Department of Microbiology and Plant Biology and the Department of Geography and Environmental Sustainability (PBIO-4733/5733 and GIS-4733/5733). In 2012, we also launched and led an effort to host the first campus-wide GIS Day 2012 event at the OU Norman&nbsp;campus, which attracted many high school students from several local high schools and undergraduate students from the OU.
es: Los profesores del grupo EOMF, investigadores post-doctorales, y Ph.D. los estudiantes han participado en la educación formal e informal de las tecnologías geoespaciales, la ciencia y las aplicaciones. Por ejemplo, les enseñamos a &ldquo; Teledetección Ambiental &rdquo; curso del semestre de otoño entre el Departamento de Microbiología y Biología Vegetal y el Departamento de Geografía y Sostenibilidad Ambiental (PBIO-4733/5733 y SIG-4733/5733). En 2012, también lanzamos en un esfuerzo de organización el primer evento del GISDay en todo el campus de 2012 en la Universidad de Oklahoma en el campus de Norman que atrajo a muchos estudiantes de secundaria de varias escuelas secundarias locales y estudiantes de pregrado universitarios.
ne: यो EOMF संकाय, पोस्ट-डक्टरेट शोधकर्ताहरु र पीएच.डी. विद्यार्थी जियोस्पाटियल प्रविधिहरू, विज्ञान र आवेदन को औपचारिक र अनौपचारिक शिक्षा संलग्न छन्। Ldquo;; पर्यावरण रिमोट सेंसिंग & amp; उदाहरणका लागि, हामी र amp सिकाउन rdquo; सूक्ष्म जीव र प्लान्ट जीवविज्ञान विभाग र भूगोल विभाग र पर्यावरण स्थिरता (PBIO-4733/5733 र जीआईएस-4733/5733) बीच एक क्रस-सूचीकृत कोर्स जो गिरावट semester, मा बिल्कुल। 2012 मा, हामी पनि शुरू र कहां नर्मन & amp मा पहिलो परिसर-व्यापक जीआईएस दिन 2012 घटना पाहुना गर्न प्रयास नेतृत्व; nbsp; धेरै स्थानीय उच्च विद्यालय र कहां देखि स्नातक विद्यार्थीहरू थुप्रै उच्च विद्यालय विद्यार्थी आकर्षित जो परिसर,।

source: Student Awards
es: Premios Estudiantiles
ne: विद्यार्थी पुरस्कार

source: Computer Science Graduate Alumni scholarship (2014, University of Oklahoma)
es: Ciencias de la Computación de Posgrado de Antiguos Alumnos de becas (2014, Universidad de Oklahoma)
ne: कम्प्यूटर विज्ञान स्नातक पूर्व छात्र छात्रवृत्ति (2014, ओक्लाहोमा विश्वविद्यालय)

source: EOMF Facilities: Computational Labory
es: Instalaciones EOMF: Laboratorio informático
ne: EOMF सुविधाहरु: Computational Labory

source: The Computational Laboratory
es: El Laboratorio Informático
ne: यो Computational प्रयोगशाला

source: 1. Computer servers
es: 1. Los servidores informáticos
ne: 1 कम्प्यूटर सर्भर

source: The EOMF has 14 computer servers: six for storage servers, two for web servers (internal and external web service), one for ArcGIS servers, and six for computational servers. Two of the storage servers are Dell Poweredge 2950s, each with two quad core 2.33GHz Intel E5410 processors, 16 gigabytes of memory, and 3 x 146 gigabyte Serial Attached SCSI (SAS) local hard drives in a RAID5 configuration. They are both double attached to the Storage Area Network (SAN) via Qlogic 2462 dual channel Host Bus Adapters (HBAs). Four of the storage servers are Poweredge 720XD’s. They have four Quad core E5-2650 CPU’s, 24TB of local storage, 128GB RAM and 10GB Ethernet adapters. They are connected to an Isilon storage system that provides an additional 293TB of storage via the 10gig Ethernet. The eight computer servers are Dell Poweredge 1950s, each with two quad core 2.33GHz Intel E5410 processors, 16 gigabytes of memory, and 3 x 146 gigabyte SAS local hard drives in a RAID5 configuration. 10 servers mentioned above run RedHat Enterprise Linux version 5.2 as their operating system and are attached to OU's network at 1 Gigabit/second. One server runs Window system for ArcGIS.
es: El EOMF dispone de 14 servidores : seis para servidores de almacenamiento, dos para los servidores web (servicios web internos y externos), uno de los servidores de ArcGIS, y seis para los servidores de procesamiento. Dos de los servidores de almacenamiento son 2950s Dell PowerEdge, cada uno con dos procesadores de 2,33 GHz de cuatro núcleos Intel E5410, 16 gigabytes de memoria, y 3 x 146 gigabytes Serial Attached SCSI (SAS) discos duros locales en una configuración RAID 5. Están doblemente unidos a la red de almacenamiento (SAN) a través de Qlogic 2462 de doble canal de adaptadores de bus de host (HBA). Cuatro de los servidores de almacenamiento son Poweredge 720XD de. Tienen, 24 TB de almacenamiento local, 128 GB de memoria RAM y 10 GB Ethernet adaptadores cuatro Quad core E5-2650 de la CPU. Están conectados a un sistema de almacenamiento Isilon que proporciona 293TB adicionales de almacenamiento a través de la Ethernet 10gig. Los ocho servidores Dell PowerEdge 1950 rienen cada uno dos procesadores de 2,33 GHz de cuatro núcleos Intel E5410, 16 gigabytes de memoria, y 3 x 146 gigabytes de disco duro SAS unidades locales en una configuración RAID 5. 10 servidores antes mencionados plazo RedHat Enterprise Linux versión 5.2 como sistema operativo y están conectados a la red de OU a 1 Gigabit / segundo. Un servidor se ejecuta el sistema de ventana para ArcGIS.
ne: भण्डारण सर्भर, वेब सर्भर (आन्तरिक र बाह्य वेब सेवा), कम्प्यूटेशनल सर्भर लागि ArcGIS सर्भर लागि एक, र छ लागि दुई लागि छ: द EOMF 14 कम्प्युटर सर्भर छ। भण्डारणमा सर्भर को दुई RAID5 विन्यास दुई ट्रयाक्टर कोर 2.33 GHZ इंटेल E5410 प्रोसेसर, स्मृति को 16 गिगाबाइट, र 3 एक्स 146 गीगाबाइट क्रमिक संलग्न SCSI (एसएएस) स्थानीय हार्ड ड्राइव संग प्रत्येक डेल Poweredge 2950s, हो। तिनीहरू दुवै डबल Qlogic 2462 दोहरी च्यानल होस्ट बस adapters (HBAs) मार्फत भण्डारण क्षेत्र नेटवर्क (सैन) संलग्न छन्। भण्डारणमा सर्भर को चार Poweredge 720XD गरेको हो। तिनीहरूले चार क्वाड कोर E5-2650 सीपीयू गरेको, स्थानीय भण्डारणको 24TB, 128GB राम र 10GB इथरनेट एडेप्टर छ। तिनीहरूले 10gig इथरनेट मार्फत भण्डारण को एक अतिरिक्त 293TB प्रदान एक Isilon भण्डारण सिस्टम जडान छन्। यो आठ कम्प्युटर सर्भर RAID5 विन्यास दुई ट्रयाक्टर कोर 2.33 GHZ इंटेल E5410 प्रोसेसर, स्मृति को 16 गिगाबाइट, र 3 एक्स 146 गीगाबाइट एसएएस स्थानीय हार्ड ड्राइव संग प्रत्येक डेल Poweredge 1950, हो। आफ्नो परिचालन सिस्टम रूपमा रन RedHat उद्यम Linux संस्करण 5.2 माथि उल्लेख र 1 Gigabit / दोस्रो मा कहां नेटवर्क संलग्न छन् 10 सर्भर। एक सर्भर ArcGIS लागि विंडो सिस्टम चल्छ।

source: 2. The data center
es: 2. El centro de datos
ne: 2 डाटा सेन्टर

source: The EOMF has space in two data centers on Research campus with a SAN-attached mass storage system of <b>500 Terabytes</b> in a RAID6 (8+2) configuration from Data Direct Networks S2A9900. The S2A9900 is a dual controller specifically designed for high performance computing (HPC). The storage area network (SAN) consists of a dual 8-Gbps fibre channel (FC) fabric with 96 ports in each fabric. Each fabric is comprised of one 80-port Brocade 5300 8-Gbps FC switch and one Brocade 16-port Brocade 200E switch. This enables each host to be dual-connected to the SAN for high availability and greater performance. In the other datacenter there is an Isilon storage system that provides an additional 293TB of storage from three Isilon NL400’s that are interconnected with infiniband networking and then the filesystem is networked to the compute servers via 10gig Ethernet and also 1gig Ethernet depending on which datacenter the server is in.
es: El EOMF dispone de espacio en dos centros de datos en el campus de Investigación con un sistema de almacenamiento masivo conectado a la SAN de <b> 500 Terabytes </ b> en un RAID6 (8 + 2) de configuración de redes de datos directos S2A9900. El S2A9900 es un controlador dual diseñada específicamente para la informática de alto rendimiento (HPC). La red de área de almacenamiento (SAN) consiste en un doble canal de fibra de 8 Gbps (FC) de tela con 96 puertos en cada tejido. Cada tejido se compone de un 80 puertos Brocade 5300 8-Gbps interruptor FC y uno de 16 puertos Brocade conmutador Brocade 200E. Esto permite que cada ejército para ser conectados a la SAN dual para alta disponibilidad y mayor rendimiento. En el otro centro de datos existe un sistema de almacenamiento Isilon que proporciona una 293TB adicional de almacenamiento de tres Isilon NL400 de que están interconectados con las redes InfiniBand y luego el sistema de archivos está conectado en red a los servidores de computación a través de 10gig Ethernet y también 1gig Ethernet dependiendo de qué centro de datos del servidor es en.
ne: यो EOMF एक सैन-संलग्न ठूलो भण्डारण सिस्टम संग रिसर्च परिसर मा दुई डाटा केन्द्र मा अन्तरिक्ष छ <b> 500 Terabytes </ b> डाटा प्रत्यक्ष नेटवर्क S2A9900 देखि एक RAID6 (8 + 2) विन्यास। यो S2A9900 विशेष उच्च प्रदर्शन कम्प्यूटिंग (HPC) को लागि डिजाइन एक दोहरी नियन्त्रक छ। भण्डारणमा क्षेत्र नेटवर्क (सैन) प्रत्येक कपडे 96 बंदरगाहों संग एक दोहरी 8-Gbps फाइबर च्यानल (एफसी) कपडा हुन्छन्। प्रत्येक कपडा एक 80-पोर्ट ब्रोकेड 5300 8-Gbps एफसी स्विच र एक ब्रोकेड 16-पोर्ट ब्रोकेड 200E स्विच को comprised छ। यो उच्च उपलब्धता र ठूलो प्रदर्शन लागि सैन गर्न दोहरी-जोडिने प्रत्येक पाहुना मदत गर्छ। अन्य Datacenter मा infiniband नेटवर्किंग संग परस्पर छन् र त्यसपछि फाइल प्रणाली र नेटवर्क छ कम्प्युट सर्भर गर्न 10gig इथरनेट मार्फत पनि 1gig इथरनेट जो मा सर्भर Datacenter निर्भर तीनवटा Isilon NL400 गरेको देखि भण्डारण को एक अतिरिक्त 293TB प्रदान एक Isilon भण्डारण सिस्टम छ मा छ।

source: 3. Image processing and GIS software
es: Procesamiento y SIG de software 3. Imagen
ne: 3 छवि संसाधन र जीआईएस सफ्टवेयर

source: 25-seat lab licenses of IDL/ENVI, 5-licenses of ERDAS Imagine, ESRI ArcGIS, statistics packages (R, Matlab), and Python
es: 25 plazas licencias laboratorio de IDL / ENVI, 5-licencias de ERDAS IMAGINE, ESRI ArcGIS, paquetes de estadística (R, Matlab), y Python
ne: आईडीएल / ENVI को प्रयोगशाला लाइसेन्स, ERDAS 5-लाइसेन्स कल्पना 25 सीट, ESRI ArcGIS, तथ्याङ्कहरू प्याकेजहरू (आर, Matlab), र देश

source: "4 The data portal (<a href="http://www.eomf.ou.edu/">http://www.eomf.ou.edu</a>) and web service
es: "4 El portal de datos (<a href="http://www.eomf.ou.edu/"> http://www.eomf.ou.edu </a>) y servicios web
ne: "डाटा पोर्टल (<a href="http://www.eomf.ou.edu/"> http://www.eomf.ou.edu </a>) र वेब सेवा 4

source: The data center hosts a number of global datasets of climate, satellite images, population, land cover, agriculture and forests, including the citizen science &ldquo;Global Geo-Referenced Field Photo Library (<a href="http://www.eomf.ou.edu/photos">http://www.eomf.ou.edu/photos</a>). The data portal (<a href="http://www.eomf.ou.edu/">http://www.eomf.ou.edu</a>) provides a number of web services to users, including automated data inventory, query, visualization and distribution to the users. The web-based applications were developed from open source software and tools, including PostgresSQL, PostGIS, MapServer, OGC standard WMS/WFS/WCS, and GDAL (Geospatial data abstraction library), and OGR simple feature library. The data portal is largely written with Python, PHP, and HTML scripting languages.>
es: El centro de datos alberga una serie de conjuntos de datos mundiales del clima, imágenes de satélite, la población, la ocupación del suelo, la agricultura y los bosques, incluyendo la ciencia & amp ciudadana; ldquo; nuestra Libreria Golbal Georeferenciada Field Photo (<a href = "http: // www .eomf.ou.edu / fotos "> http://www.eomf.ou.edu/photos </a>). El portal de datos (<a href="http://www.eomf.ou.edu/"> http://www.eomf.ou.edu </a>) ofrece una serie de servicios de Internet para los usuarios, incluyendo automatizado inventario de datos, consulta, visualización y distribución a los usuarios. Las aplicaciones basadas en web se desarrollaron a partir de software y herramientas de código abierto, incluyendo PostgreSQL, PostGIS, MapServer, OGC WMS estándar / CMA / WCS y GDAL (Geospatial biblioteca de abstracción de datos), y OGR biblioteca de operaciones simples. El portal de los datos se escriben en gran medida con Python, PHP, y lenguajes de script HTML.>
ne: Ldquo;; डाटा केन्द्र नागरिक विज्ञान र amp सहित वैश्विक जलवायु डेटासेट, उपग्रह तस्बिरहरू, जनसंख्या, भूमि कवर, कृषि र वन, एक नम्बर होस्ट ग्लोबल फील्ड फोटो लाइब्रेरी (<a href = "http भू-संदर्भित: // www .eomf.ou.edu / फोटो "> http://www.eomf.ou.edu/photos </a>)। डाटा पोर्टल (<a href="http://www.eomf.ou.edu/"> http://www.eomf.ou.edu </a>) प्रयोगकर्ता वेब सेवाहरूको एक नम्बर प्रदान, स्वचालित शामिल यो प्रयोगकर्ता डाटा सूची, क्वेरी, दृश्य र वितरण। वेब-आधारित आवेदन PostgresSQL, PostGIS, MapServer, OGC मानक WMS / WFS / WCS, र GDAL (जियोस्पाटियल डाटा abstraction पुस्तकालय), र OGR सरल सुविधा पुस्तकालय सहित खुला स्रोत सफ्टवेयर र उपकरण, देखि विकसित थिए। डाटा पोर्टल हद देश, PHP, र HTML पटकथा भाषा संग लेखिएको छ।>
